[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Я больше связываю это с предоставлением в чрезвычайных ситуациях материально-технических и человеческих ресурсов, необходимых для жизни."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что вы, прежде всего, включили бы в это понятие, в чём оно должно заключаться?\n\nЭксперт:Самое главное – это обеспечение безопасности, чтобы люди не оказывались в ситуациях, угрожающих их жизни."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Международное гуманитарное сотрудничество — деятельность в области международных и межгосударственных отношений, направленная на осуществление людьми и организациями совместных мероприятий и программ для достижения взаимополезных культурных, научных, образовательных, социальных, спортивных, туристических целей, а также на обеспечение соблюдения прав человека и на предоставление гуманитарной помощи нуждающимся. Как вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Думаю, этот вопрос постоянно обсуждается в повестке правительства. Мы видим, что сотрудничество действительно важно, особенно после недавних событий с беженцами — с насильственным переселением населения из Карабаха. Тогда правительство обратилось к Европейскому Союзу, чтобы получить поддержку именно по этому вопросу."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране стоит ограничиться только поддержанием мирных политических отношений и развитием экономических связей, без гуманитарной компоненты?\n\nЭксперт:Это очень глубокий вопрос, и мне трудно ответить однозначно. Я думаю, что эти направления друг другу не мешают. Гуманитарное сотрудничество существует как сотрудничество, оно важно не только в условиях войны. Даже если страны не находятся в состоянии конфликта, они всё равно могут помогать друг другу, сотрудничать по разным вопросам, в том числе и гуманитарным. Эти направления не исключают друг друга."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в гуманитарной помощи со стороны других государств?\n\nЭксперт:Я затрудняюсь ответить, действительно нужно быть финансистом, чтобы проанализировать. Многие экономисты говорят: если мы правильно используем имеющийся ресурс, то нам не понадобится гуманитарная помощь из другой страны. Я считаю, что во многих случаях у нас есть такие проблемы, которые требуют не только финансового или гуманитарного сотрудничества, но и картографирования и улучшения имеющихся ресурсов. Я не думаю, что нужно делать акцент только на этом, ещё раз говорю, если вопрос рассматривать с точки зрения сотрудничества, то есть не так, что мы сами решаем наши проблемы, а сотрудничаем совместно с другими странами. Те же самые проблемы богатые страны могут иметь и в сфере образования, исследования на самом деле подтверждают, что это так. Если, например, смотреть только на финансы, что именно в финансах проблема, то мы бы зафиксировали, что у всех богатых стран по показателям ВВП вообще нет проблем, но это не так, особенно в сфере образования, возможно, наоборот будет. Я бы рассмотрел это в области сотрудничества, что мы постоянно будем иметь эту необходимость не только с точки зрения потребителя, а нам всегда нужна будет помощь."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (гранты).\n\nЭксперт:Наш центр проводил исследование по финансированию НПО. Особенно это стало актуально после закрытия USAID, так как многие гранты поступали именно оттуда. Но я считаю, что финансирование НПО может обеспечить и наше государство."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники и оборудования общественным организациям.\n\nЭксперт:Я не думаю, что в этом есть острая необходимость. Можно просто перераспределить то, что уже есть. За эти годы НПО получили достаточно техники, и её можно перераспределить или совместно использовать. Нужно формировать культуру правильного распределения, а не постоянного получения новой техники."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Это немного вопрос национального достоинства. Так как бедность составляет примерно 30%, особенно среди детей, по измерениям ЮНИСЕФ существует многомерная бедность среди детей, то есть у более чем половины детей есть не одна лишённость — питание и одежда, — а несколько. Здесь, поскольку государство должно гарантировать удовлетворение первичных потребностей основных жителей, я считаю, это также вопрос национального достоинства — не ждать сотрудничества от других стран, а также суметь своими ресурсами. Объективно есть бедные дети и бедные люди, 30% находятся в бедности и крайней бедности, но, возможно, распределение государственных ресурсов неверное, система пособий неверная. Трудно сказать: раз есть нуждающиеся, значит нам нужна помощь, потому что эта помощь ещё больше обеднит бедного."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь при природных катастрофах (землетрясения, пожары, наводнения).\n\nЭксперт:Не дай бог, но в таких случаях помощь действительно очень важна. Например, во время событий в Лори мы получили прямую поддержку от многих стран, потому что государство не могло так быстро отреагировать. Поэтому здесь важно иметь резервы и заранее знать, откуда можно будет получить помощь."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Культурные и благотворительные мероприятия.\n\nЭксперт:Это очень важно, особенно если будет взаимное сотрудничество. То есть когда мы представляем нашу культуру за рубежом, а сюда приезжают культурные деятели из других стран. Это действительно имеет большое значение."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий.\n\nЭксперт:Знаете, недавно была молодежная конференция «Армения–Диаспора», я считаю, что в этом направлении мы можем получить поддержку от Диаспоры, чем от других стран, потому что в разных сферах мы получаем эту техническую поддержку, и это действительно важно, но иногда это может быть очень краткосрочным и не служить самой цели, просто эксперты выполняют какое-то конкретное задание и уходят. Если у нас будет долговременное сотрудничество — из Диаспоры или из других стран, — это может быть более эффективно."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Я не владею информацией об этой сфере и не хочу говорить непрофессионально."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Я считаю, что вопросы безопасности также должны быть важным направлением. Сейчас понятие «приграничная зона» изменилось, и в условиях новых войн вся Армения может оказаться под угрозой. Поэтому вопросы безопасности тоже нужно рассматривать как часть гуманитарного сотрудничества."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества нужно развивать, а какие ограничить?\n\nЭксперт:Трудно сказать. Всё зависит от принципа: если сотрудничество взаимовыгодное, оно всегда актуально."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Это очень дипломатический вопрос, где есть совпадение интересов для страны. Конечно, речь идет не о вражеских государствах, если есть очевидные государства, которые являются врагами, я не думаю, что помощь от них немного адекватно принимать и воспринимать. В остальных случаях должно быть совпадение интересов — кто имеет подобные проблемы и как мы можем помогать друг другу. Наименьшее сотрудничество, которое не имеет потенциала, это с Грузией, я чувствую, что сколько бы мы близки ни были друг к другу, но сотрудничество с ними даже именно по отраслям очень слабое. Мы можем дойти до Швеции в сфере молодежи, но иметь мало информации из Грузии. Дело не в том, что у Грузии это лучше, а в том, что она находится ближе всего к нам."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Ну, постоянно те партнёры, которых правительство упоминает — Франция, Россия (в некоторых случаях), — это с точки зрения официальной повестки. Например, с тем же Ираном мы можем иметь больше совпадения интересов и можем определённую поддержку как предоставлять, так и получать. Если дополнить мой ответ, то со всеми, кроме вражеских стран. Нужно со всеми, и это не тот случай, чтобы сказать: например, Франция богатая, значит нужно. Со всеми, кроме врагов."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:У меня нет глубокой информации, чтобы сказать, какого объёма помощь нам оказывается. Нужно также учитывать, что РФ находится в активном военном состоянии. Как мы можем ожидать или оценивать, как она может нам помочь, когда сама сейчас находится в активной войне. Годы назад сотрудничество в сфере молодежи было очень интенсивным, но сейчас я этой активности не замечаю ни с нашей стороны, ни с их. Они сейчас мобилизуют ресурсы, и сейчас не было бы правильно с их стороны поток поддержки, особенно учитывая, что поток поддержки сам по себе подразумевает взаимность, а мы будем ли готовы к взаимности такого масштаба."
    },
    {
        "pid": 17,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Ну, я думаю, однозначно — Министерство иностранных дел, отраслевые министерства и, конечно, Диаспоры, сейчас это уже не министерство, а офис уполномоченного. Офис Диаспоры имеет этот потенциал."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных отношений? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Государство, ну я уже сказал, определяет повестку — приоритеты, бизнес может содействовать реализации — установив связь с бизнесами других стран, чтобы, например, есть какой-то проект, который потом можно превратить в бизнес-проект для решения проблемы в двух странах. НПО можно дать определённые инструменты контроля, мониторинга, а также они могут участвовать в разработке повестки. Связь с бенефициарами у НПО непосредственная, и они могут сами собирать эту информацию и делиться результатами этого мониторинга — насколько эта гуманитарная помощь достигла своей цели."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Европейский союз, я знаю, имеет программы, которые особенно в чрезвычайных ситуациях действительно предоставляли эту помощь, уже не вспомню. Я знаю, что это было правительство Франции. «ACTED» делала программы, которая, насколько я знаю, французская организация, и её направление — гуманитарное."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Знакомы ли вы с работой «Русского дома»?\n\nЭксперт:Только здание видел."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Какой интересный вопрос вы задаёте. Знаете что, есть информация, которой я не могу поделиться, но я делал оценку программ гуманитарной поддержки, и часто эта гуманитарная поддержка не была настолько эффективной. То есть этот человек не так, что что-то преодолел, на какой-то период да, какая-то проблема решилась. Была асимметричная поддержка: кому-то много дошло, кому-то мало или вообще не дошло. То есть оценить, что есть эффективная структура, которая эффективно организует, я не могу, хотя та же ACTED во время случаев в Лори предоставляла целевые поддержки, но чтобы я сказал, что она самая эффективная, немного затрудняюсь."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А неудачные проекты?\n\nЭксперт:Я не хочу так говорить. Любая помощь кому-то полезна. Сказать, что проект «неудачный», было бы некорректно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Я слышал, но оценку работы дать не смогу. Насколько это способствовало или было эффективно — не могу сказать, это нужно исследовать отдельно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не знал о таком проекте."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Об этом проекте тоже не слышал."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Об этой программе я слышал, но не знаю, активна ли она сейчас. Годы назад я что-то слышал, но насколько она работала или работает — не могу сказать."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проект «ИнтерНовости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты «Миссия добро» и Форум добрых дел.\n\nЭксперт:Не слышал о таком проекте."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года?\n\nЭксперт:Смотрите, в 2021 году, после войны, мы как страна в нужде изменились, получили определённую гуманитарную помощь. В 2023 году во время блокады Арцаха мы увидели, какую помощь мы получили, которая не дошла до реальных, правильных бенефициаров. Поэтому я ещё раз говорю, вопрос очень взаимосвязан с вопросами безопасности: если её нет, то хорошая гуманитарная помощь или плохая — напрямую связано с этими вопросами безопасности."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Я замечаю, что помимо этой гуманитарной поддержки, которая первостепенна, параллельно важным становится укрепление людей, усиление, развитие способностей. То есть любая структура, предоставляющая гуманитарную помощь, стремится к тому, чтобы семья или человек получили также навыки для того, чтобы в дальнейшем самостоятельно организовать семью или жизнь — услуги самозанятости, образовательные программы, переподготовку. То есть гуманитарное сочетается с программами и компонентом развития человеческой силы, потенциала."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Изменилось ли что-то в сфере гуманитарного сотрудничества за последние 3–4 года?\n\nЭксперт:Да. После войны 2021 года мы получили гуманитарную помощь, потом в 2023 году во время блокады Карабаха тоже была помощь, но она не всегда доходила до реальных получателей. Поэтому вопрос тесно связан с безопасностью."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Какие наиболее важные изменения вы можете отметить?\n\nЭксперт:Я замечаю, что наряду с гуманитарной помощью теперь больше внимания уделяется развитию потенциала людей: обучению, повышению квалификации, программам по самозанятости. То есть помощь сопровождается компонентом по развитию человеческих ресурсов."
    },
    {
        "pid": 33,
        "text": "Интервьюер:О чём важном мы сегодня не поговорили, но стоило бы обсуждать в дальнейшем?\n\nЭксперт:Думаю, мы обсудили многое. Но всегда в итоге всё сводится к политике и безопасности. С исследовательской точки зрения важно рассматривать контекст: часто гуманитарная помощь — это проявление властных отношений, когда сильный помогает слабому. Поэтому важно, чтобы этот контекст учитывался, и, возможно, для этого нужно привлекать больше дипломатов, международников, востоковедов, которые лучше понимают эти нюансы."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Спасибо вам большое за ответы, комментарии и важные замечания. Если у вас нет ничего добавить, желаю хорошего дня и успехов."
    }
]