[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами, что Вы, прежде всего, включили бы в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:Я думаю, что в первую очередь важны сферы сотрудничества, которые касаются образования и здравоохранения. Образование, особенно, является опорой для всех областей — начиная от сельского хозяйства и заканчивая вопросами обороны и управления чрезвычайными ситуациями. У нас равнодушие к таким сферам часто связано в основном с тотальной неграмотностью, поэтому роль образования особенно велика. Гуманитарное сотрудничество — не только в Армении, но и на международном уровне — должно охватывать широкий спектр, уделяя первостепенное внимание тем сферам, где потребности людей наиболее непосредственные. Например, если говорить о Палестине, приоритетом является обеспечение продовольствием."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Не могу сказать, что таких явлений я не замечаю, но мне кажется, что наша страна в данный момент занята другими вопросами. Власть и оппозиция часто сосредоточены только на том, как сменить друг друга — а не для того, чтобы реально работать. А общество, в целом, находится в апатии — в результате образовательной и психологической зависимости последних лет. Из-за образовательной и психологической деградации общество в целом мало интересуется ситуацией, особенно в гуманитарной сфере, если помощь не направлена непосредственно на него. Проблемы других групп или широкой публики людей часто не волнуют. В итоге на данном этапе равнодушие в гуманитарной сфере ярко выражено как на уровне государства, так и на уровне отдельных людей."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Без гуманитарной составляющей мы не можем."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Нет, и могу объяснить, почему. В частности, финансовая помощь часто не даёт реального результата. Когда индивидуумов поддерживают только финансово, это делает их паразитами. С НКО происходит то же самое. Понятно, что сама по себе денежная помощь ставит людей в долгосрочную зависимость. Чтобы обеспечить реальные изменения, необходимо помогать людям через образование, обеспечивая их работой, чтобы они развивались самостоятельно. Это совершенно иной подход, чем просто раздача денег, которая часто даёт лишь прагматичные, краткосрочные результаты."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Я считаю, что поставка техники и оборудования необходима, однако она должна быть направлена не на общественные организации, а в больницы и медицинские учреждения. Речь идёт о поставках медицинского оборудования, инвентаря, лекарств и вакцин — как о важном виде помощи. На самом деле поставка оборудования является приоритетом, а вопрос лекарств тоже важен, особенно учитывая, что для значительной части населения доступ к медикаментам затруднён из-за социальных проблем."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Думаю, что нет, в данный момент такой потребности у нас нет."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Обязательно нужно иметь резерв — не только запасные материалы, но и необходимое оборудование и специалистов, чтобы мы могли предотвратить и предвидеть возможные гуманитарные и чрезвычайные ситуации. В настоящее время мы в этом отношении недостаточно подготовлены. В случае природных катастроф мы сталкиваемся с серьёзными гуманитарными проблемами, что показали недавние события. Я хотел бы подчеркнуть особенно случаи в Лорийской области, так как недавно я проезжал по этой дороге: сейчас добраться до станции Айрум возможно только по одному мосту, который полностью разрушен, и пройти по нему практически невозможно."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Я считаю, что нужно проводить больше информационной и образовательной работы, используя социальные сети, которые сегодня широко доступны. Это можно делать через различные медиа-инструменты — Facebook, онлайн-встречи или включение образовательных программ, чтобы у общества сложилось долгосрочное понимание и чтобы через 10 лет этих проблем не было. Такие мероприятия, концерты и другие инициативы важны, но сами по себе они не дают достаточного результата. Большое влияние может быть тогда, когда по этим темам высказываются инфлюенсеры, известные личности — независимо от их профессии или места жительства. Например, если спортсмен Генрих Мхитарян обратится к этим вопросам, его голос будет услышан гораздо более широкой аудиторией. Неважно, играет ли он в футбол или занимается другой деятельностью, главное — чтобы его послание дошло до людей."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:К сожалению, у нас много дипломированных людей, но настоящих специалистов мало. Кроме того, техника есть, но она не используется в полной мере, и соответствующие профессиональные навыки тоже отсутствуют. В этой части есть недоработка, можно вести работу."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Об этом я уже говорил выше."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Другое сейчас не выделю."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Я думаю, что приоритетными должны считаться сферы образования и здравоохранения."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Помощь, направленная на НКО и подобные организации — многолетний опыт показал, что это неэффективно. Независимо от того, какие именно НКО вовлечены, они в основном действуют в соответствии с политическими требованиями, а не на основе реальных потребностей."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Ведущие страны могут иметь с нами взаимовыгодное сотрудничество, особенно в тех сферах, где у них есть опыт и развитая инфраструктура. В первую очередь важно сотрудничество с соседними странами и государствами региона, так как в подобных случаях помощь ближайших соседей часто более эффективна. Например, вспоминая землетрясение 1988 года, мы видим, насколько важной была помощь соседей. С другой стороны, необходимо сотрудничать и с теми странами, где развиты сферы образования, здравоохранения и технологий, например с Индией, Израилем, Германией, Китаем и другими развитыми странами. Это сотрудничество должно реализовываться не только через формальные обсуждения, но и через конкретные программы, где стороны могут обмениваться опытом и технологиями, достигать реальных успехов в сферах и помогать нам развивать собственные возможности."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В политических отношениях сотрудничество с Израилем может быть трудным, однако в нынешней ситуации необходимо стараться сохранять баланс. Основное внимание должно быть уделено нескольким геополитическим направлениям — США, Россия, Китай, Евросоюз, а также региональные игроки — Иран и Индия. Важно отметить, что речь идёт о политике, а не об экономике. В экономике ситуация сложная. Зависимость от России очень высокая, а рынок Евросоюза для нас практически закрыт из-за требований, которые эти страны предъявляют. Несмотря на то, что экономическое сотрудничество было бы интересно, этот рынок в настоящее время недоступен. Тем не менее, на будущее необходимо искать возможности на других рынках, например в арабских странах, которые быстро развиваются и обладают значительным экономическим потенциалом без тех требований, которые предъявляет Евросоюз. Аналогично, Индия и Китай тоже представляют собой большие рынки. Индия особенно важна с точки зрения экономики, так как её рынок большой, развивающийся и более доступный по требованиям."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я думаю, что гуманитарное сотрудничество было, однако его эффективность имеет серьёзные проблемы — особенно со стороны России, некоторые её программы нарушаются из-за коррупции. Большая часть денег либо непонятным образом потрачена, либо пропала. Серьёзные проблемы есть и в соответствующих звеньях Армении, и из-за этой совместной коррупции результат очень часто не соответствует ожидаемому. Связь с Россией, однако, продолжает иметь большое значение — в историческом и культурном плане. В Армении продолжают показывать фильмы на русском языке, телепередачи, кроме того, некоторые российские театры, балет и оперные постановки также доступны, например, через программы, организованные в Тумо. Тем не менее, общая оценка за последние 2–3 года по эффективности гуманитарного сотрудничества довольно плохая. Учитывая те ожидания, которые у нас были от страны-союзника, можно было бы получить больше поддержки. Проблема, вероятно, связана с обеими сторонами — как с российской, так и с нашими внутренними системами из-за коррупции и организационных пробелов."
    },
    {
        "pid": 16,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Я думаю, что в настоящее время специальной такой структуры нет, но такие функции, скорее всего, принадлежат различным министерствам, в частности в сферах образования, здравоохранения, иностранных дел и социальной защиты. Думаю, что в этих структурах или соответствующих отделах есть определённые звенья, которые занимаются внешним сотрудничеством и пытаются координировать работу. Каждое министерство, как правило, имеет свой отдел внешних связей, который пытается обеспечить согласованную и системную деятельность."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Без поддержки государства невозможно реализовать что-либо. Если говорить об армянском бизнесе, то в последние годы в некоторых отраслях заметен рост социальной ответственности, в частности — в банках, телекоммуникациях и других крупных компаниях. Бизнес часто действует более последовательно, так как не хочет тратить средства впустую, и это обеспечивает хотя бы некоторую эффективность. Мои наблюдения по поводу общественных организаций более критические. Большинство НКО в Армении в основном преследуют политические цели, занимаются «отмыванием» или проеданием денег, и их деятельность крайне редко действительно служит гуманитарным целям. Единственным исключением, по-видимому, является ограниченное число серьёзных и эффективных организаций."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Правительство или официальные структуры США не были настолько эффективны, однако американские институты в гуманитарной сфере работали более эффективно и решительно. ЕС некоторое время начал сотрудничать, однако в настоящее время с точки зрения реальных контактов и участия эффективность низкая. Например, визовые вопросы являются препятствием, что ограничивает участие людей в лагерях, культурных и образовательных программах, посещении концертов и музеев. В этом смысле работа европейских стран сейчас довольно неэффективна."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Слышал, но с деятельностью не знаком."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Думаю, что в образовательной и исследовательской сфере в Армении есть несколько успешных программ, которые можно привести в качестве примера. В частности — армяно-американский, армяно-французский и славянский университеты, которые по качеству выделяются среди вузов нашей страны. Редко, но такие программы могут сочетать также гуманитарный или коммерческий компонент, например, в сотрудничестве с некоторыми больницами или центрами маммографии. С образовательной точки зрения это успешные инициативы. Например, за последние 3 года открытые спектакли под открытым небом в Тумо с участием российского балета я считаю фантастической программой, которая предоставляет широкие возможности студентам и обществу получать культурные и образовательные ценности. Что касается упомянутых университетов и больниц, они особенно важны в гуманитарном плане, поскольку социальное состояние и психическое здоровье нашего общества не в лучшем состоянии. Больницы, например, играют важную роль, так как есть немало случаев заболеваний, где необходима соответствующая поддержка. Образование тоже является приоритетом, поскольку обеспечение качественного образования — это фундаментальная необходимость. Кроме того, образовательные и культурные программы могут направить общество к более здоровому и высокому уровню культуры, снижая культурную деградацию, например, влияние «рабиз»-сериалов или низкосортных программ. Когда общество видит интересные и доступные инициативы, люди активно участвуют, ходят на мероприятия и интересуются культурными и образовательными программами. Это также создаёт возможность повысить интерес и вовлечённость общества, что уже является показателем успеха."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Предоставление вакцин и подобных гуманитарных средств, на мой взгляд, сейчас является одним из самых неудачных направлений."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Есть очень хорошие проекты, и они действительно ценны, однако широкие слои общества мало о них знают. Я знаю, что проекты успешные, но необходимо провести целенаправленное исследование и отраслевой анализ, чтобы понять, какие именно специальности предлагаются. Например, если рассматривать направления, которые сильны в России, но отсутствуют в Армении, в первую очередь нужно обратить внимание на их преподавание. Это могут быть юридические программы Московского университета, курсы Высшей школы экономики или другие высококлассные образовательные программы. Вот почему важно провести отраслевое планирование. Речь может идти о сельском хозяйстве, химии или других профессиях, которые важны для нашей страны. Например, в Армении раньше существовала сильная школа химии, но сегодня специалистов нет, на факультетах не дают соответствующего образования, поэтому отраслевое планирование крайне важно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Очень часто поддержка доходит островками, неэффективным образом. Распределённые средства или книги иногда даже не достигают целевых групп. Например, дети могут не владеть соответствующими языковыми знаниями, чтобы воспользоваться материалами, или просто не заинтересованы их использовать. В итоге реальное воздействие программы минимально, и многие добрые или инициативные шаги остаются невостребованными."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Лично я не осведомлён обо всём процессе и не могу дать ни положительной, ни полной оценки. Однако в медицинской сфере были эксперты, которые высказывались положительно об этой инициативе."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Знаете, в этом вопросе трудно полностью критиковать, поскольку те люди, которые участвовали в программе, по крайней мере, наши соотечественники и стараются помочь. Но отрицательная сторона в том, что эти люди часто уезжают «отсюда» с такой помощью, которая могла бы быть подготовленной и целенаправленно направленной непосредственно туда, где она необходима."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Знаете, российская журналистика, особенно в последние годы, находится в довольно упадочном состоянии, и я не думаю, что даже подготовленные журналисты могут давать качественный результат в этих условиях."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не знаком."
    },
    {
        "pid": 28,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Думаю, что ситуация принципиально не изменилась — ни в положительном, ни в отрицательном смысле. Американцы продолжают применять свой «мягкий силовой ресурс» в гуманитарной сфере, оказывая положительное влияние. У русских никогда не было подобного «мягкого ресурса», и их инициативы часто заходят в тупик, не принося эффективных результатов."
    },
    {
        "pid": 29,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Тем не менее, молодёжные связи значительно сократились, так как программы, реализовывавшиеся годами, прекратились — сначала из-за войны, затем из-за российско-украинского конфликта. Эти обстоятельства также ограничили контакты между обществами, в том числе среди молодёжи. Однако если для молодёжи будут реализовываться проекты, они могут быть образовательными, культурными, шоу-бизнесовыми, досуговыми или в других форматах. Например, раньше действовали школьные связи и программы, такие как школа Пушкина, где ученики могли участвовать в международных обменных проектах. Сегодня такие программы сведены к минимуму, и необходимо расширять их охват — включая высшее и последипломное образование, науку и культуру. Молодёжные проекты должны быть разнообразными, чтобы молодёжь, как основные носители будущих контактов и вовлечённости, получали необходимый опыт и возможности."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]