[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Гуманитарная миссия или помощь относится не к политическому уровню, а направлена на поддержку различных групп и слоёв. Это может быть помощь людям, находящимся в сложной социальной ситуации, реализация различных программ или воплощение идей."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:В потребностях человека — как материальных, так и нематериальных, включая его социальные, духовные, образовательные и культурные запросы."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Я бы сказал, довольно мало, потому что почти в основе каждой гуманитарной поддержки лежат политические расчёты. Они часто очень заметны, и иногда именно эти расчёты мешают тому, чтобы гуманитарная помощь служила своей настоящей цели. То есть, когда речь идёт о помощи, под этим часто понимается и возможность политического вмешательства."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Я считаю, что гуманитарное не должно рассматриваться как обязательное условие, а как дополнительный инструмент, применяемый в процессе."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Думаю, нет."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Я думаю, не особо, потому что мы хорошо знаем, как эти вопросы работают в Армении."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Я всегда придерживаюсь мнения, что общественные организации часто превращаются в инструмент или рычаг. Между тем я считаю, что если у общественной организации есть цель, то в первую очередь она должна опираться на собственные средства."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Нет, не нуждаемся."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:В этой помощи мы постоянно нуждаемся, учитывая наше положение."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Да, это важно, в основном это культурные контакты, и здесь особых проблем я не вижу. Но в то же время есть определённые оговорки, потому что иногда культурные мероприятия используются для распространения определённых идей или для того, чтобы не формировалась в Армении определённая среда. То есть бывает так, что цель межкультурных мероприятий — просто связать данную страну с каким-то центром и направить её к ассимиляции."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Однозначно да, это важнейшее по сравнению с остальным. Нужно постоянно развиваться, двигаться вперёд, учитывать международный опыт, привлекать специалистов в разных сферах."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Да, это тоже важно, напрямую связано со здоровьем человека, нужно двигаться вперёд, искать пути сотрудничества, причём эффективные."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:В данный момент затрудняюсь назвать, но наверняка есть."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Приоритетом является технологическая поддержка, то есть поддержка специалистов в технологической сфере. А те направления, которые можно ограничить или минимизировать, — это мероприятия, которые могут иметь политический подтекст."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Индия, Западная Европа."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В контексте нашей нынешней политики — в экономике и гуманитарной сфере — важнейшими партнёрами являются США, Франция, Индия и страны Западной Европы. Иран имеет особое значение в сфере экономики — как основное «окно» в мир. Хотя мирный договор уже парафирован, пока мы не можем открыть другие пути, включая наши главные стратегические направления — например, Сюник, а также другие дипломатические каналы."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:Честно говоря, вообще не заинтересован."
    },
    {
        "pid": 17,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Даже те проблемы, для решения которых они планируют средства, не касаются Арцаха или его населения, и именно в результате их действий арцахские армяне были вынуждены покинуть свои дома."
    },
    {
        "pid": 18,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:В Армении в первую очередь нужно учитывать действующие организации, а не вероятные или ещё не сформированные структуры."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Все трое должны работать взаимосвязанно, вокруг одной идеи, чтобы был результат."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:На этот вопрос я не могу ответить, так как, честно говоря, не владею информацией, однако есть компании, которые выделялись своей деятельностью. Названия назвать не могу."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Я лично не знаком со всеми подробностями их деятельности, поэтому могу только заключить или предположить, основываясь на их политике. Если сказать деликатно, я оцениваю её отрицательно. Однако, учитывая опыт того, как присутствие России оценивалось в других постсоветских странах, можно предположить, что в Армении ситуация сильно не отличается."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Я могу отметить землетрясение. По вашему мнению, именно тогда гуманитарная помощь была наилучшей. Да, нужно отметить и то, что наши в то время тоже не лучшим образом себя проявили."
    },
    {
        "pid": 23,
        "text": "Интервьюер:В чём их успех?\n\nЭксперт:Главное — это то, кто контролирует предоставление и осуществление помощи."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Миротворческая миссия России в Арцахе может рассматриваться в этом контексте. Не буду комментировать."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не знаком и положительно тоже не оцениваю."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Вообще, в российских программах часто присутствует подтекст и определённая политическая опасность реализации. Хотя я лично не знаком с их подробностями, тем не менее у меня отрицательное отношение, потому что цель подобных программ, на мой взгляд, направлена на такое влияние, которое, как гражданин Армении, я не могу оценить положительно."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Поддержка не нужна. В первую очередь не следует вводить ограничения для водителей. Сейчас, по моему мнению, турки установили новые правила для наших мигрантов, приезжающих из-за границы, — даже для некоторых граждан установлены ограничения, связанные с правом вождения автомобиля в городах. Если хотят реализовать какое-то направление или помощь, то прежде всего нужно определить те правила, законы и решения, которые принимаются. Во многих случаях сама проблема помощи уже не существует. А если проблема действительно есть, невозможно в этой сфере оказать эффективную помощь, потому что это чаще служит целям пиара, восстановления собственного значения и влияния, чем оказанию реальной поддержки."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышал, но журналисты и их структуры должны оставаться независимыми и не нуждаться ни в каком виде внешней помощи. Журналист должен думать самостоятельно и сам оплачивать свою деятельность."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не слышал о таких проектах."
    },
    {
        "pid": 31,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Я этих изменений не замечаю — особенно за последние 3–4 года. Да, за исключением тех мероприятий, которые явно носят политический характер, каких-либо значимых изменений я не вижу."
    },
    {
        "pid": 32,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Самое главное — чтобы между народами было понимание равенства, взаимное уважение и верность, что является основой для организации гуманитарной помощи и в какой-то мере делает процесс более понятным. Я в целом не против углубления связей между народами, независимо от того, с какой страной это осуществляется, но важно, чтобы это было искренне и исключительно с этой целью."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]