[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами? Что бы Вы в первую очередь включили в это понятие, в чем оно должно заключаться?\n\nЭксперт:Я в этой сфере себя однозначным экспертом не считаю, потому что не специализируюсь в этой области. Я скорее экономист и маркетолог, и мой подход в основном с экономической точки зрения. Экономическая поддержка, по моему представлению, должна в первую очередь иметь целью отраслевую помощь — например, медицинскую, — и помогать сокращать безработицу, повышать экономическую активность и обеспечивать перспективы и стимулировать процессы развития в стране. Тот же подход можно применить и в здравоохранении, образовании и других сферах — рассматривая их с отраслевой точки зрения."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:В целом я заинтересована в сотрудничестве, особенно учитывая мой недавний опыт. Предполагаю, что они очень уместны и должны быть активными, хотя оценивать с точки зрения видимости немного сложно, так как мониторинг я не проводила. Для меня важно высказывать любое мнение, опираясь на соответствующие данные, но я предполагаю, что эти сотрудничества в современном мире очень актуальны и важны, потому что помогают странам протянуть друг другу руку — обеспечивая достойную жизнь каждому человеку как с экономической, так и с других сторон. Оценивать политический вектор сейчас трудно, однако то, что вижу я и мое окружение, — подобная активность уже есть, и надеюсь, что она будет расти."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Не думаю. Нам нужна гуманитарная поддержка, и вообще гуманитарная поддержка, я считаю, нужна всем государствам."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Стимулирование экономической активности и поощрение образования могут сыграть очень существенную роль. Например, в это воскресенье я была в Севане, где с точки зрения социального предпринимательства мы оценивали 30 стартапов. Я поняла, что даже у нас, в некоторых регионах, есть общины, которые живут в тяжелых условиях. Поддержка нужна, но ситуация не катастрофическая. Например, молодежь из приграничных сел пыталась своими силами, при поддержке жюри и возможных ресурсов развивать свои идеи и обеспечивать свое существование. Люди в этой трудной, даже опасной среде стараются создавать и развиваться, поощрять детей, думать о возможностях образования и развития. Если описывать статистически, то спрос у молодежи был очень сильным, особенно на молодежные клубы. Они хотели иметь возможности для объединения, обмена опытом и валидации своих идей для бизнеса. Кроме того, они искали ресурсы, которые могли бы правильно направить и поддержать. Помимо этого, вопрос оборудования и инвестиционных средств также довольно сложен, так как они ограничены."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Общественным организациям, скорее всего, через их бенефициаров. В сельском хозяйстве, несмотря на то что существуют кредиты на льготных условиях, тем не менее, кредит — это одно, а грант — другое. Они в основном служат для компенсации рисков и создания возможностей диверсификации, что для сельского хозяйства очень важно. Люди должны иметь возможность как-то смягчать эти риски, а также учиться через обмен опытом у тех, кто выращивает урожай и занимается переработкой в аналогичных климатических условиях. Это особенно эффективно в случае, если техника есть, а опыта пока нет."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Думаю, в данный момент такой необходимости нет."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Здесь тоже многое пока на любительском уровне, и есть необходимость в экспертизе. Честно говоря, не думаю, что мы полностью готовы, и не вижу, чтобы после Спитакского землетрясения мы сильно продвинулись технически в плане подготовки и оснащения, хотя знаю, что у нас есть очень хорошие отряды. В чрезвычайных ситуациях, а также в случае с пожарными, они достаточно хорошо подготовлены и смелы, но техника должна всегда быть современной, а их безопасность — обеспеченной. Сейчас нашим приоритетом должна быть защита от землетрясений, а затем — от других угроз. В целом, это мое скорее гражданское наблюдение."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Международная активность в этой сфере довольно большая, что отражается и на афишах, где видны логотипы международных организаций. Я радуюсь, что особенно в регионах эта активность растет, и люди социально больше интегрируются. Например, люди с инвалидностью, которые обычно остаются дома, получают возможность выйти, социально адаптироваться и обрести уверенность в себе. В регионах, где скованность людей выше, такие мероприятия очень важны — они помогают поднять уверенность в себе и одновременно передать национальную культуру и образовательные ценности следующим поколениям."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Что касается участия экспертов, то очень важно обмениваться опытом с производителями аналогичной продукции, а также иметь возможность в области бизнес-консультирования. Это включает, например, упаковку, соответствие международным стандартам, визуальный вид, контроль качества и другую экспертную поддержку, чтобы продукция была конкурентоспособной на международном рынке, соответствовала правилам безопасности и могла экспортироваться, особенно в случае продуктов питания и аналогичной продукции."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Так как я полностью не владею темой, трудно сказать, с какими именно проблемами в основном граждане обращаются в здравоохранение в Армении и насколько медицинские возможности удовлетворяют их потребности. В целом предполагаю, что существует средний уровень, но в случае серьезных проблем люди часто вынуждены обращаться в зарубежные центры — например, в Грузии, России, Германии, где возможны элементарные анализы и точная диагностика, которые в Армении не проводятся. Диагностика в Армении сильно страдает из-за нехватки технических и профессиональных знаний, в результате чего часто применяются экспериментальные методы, пробное медикаментозное лечение и т.д. В целом существует необходимость в переподготовках, более активном внедрении международных протоколов, обеспечении доступа к соответствующей технике и анализам для точной диагностики — особенно для тех заболеваний, при которых уровень смертности в Армении сравнительно высок, например при онкологических. Хотя уровень образования в Армении в некоторых аспектах хороший, состояние здравоохранения с точки зрения мировых стандартов неприемлемо."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:В данный момент затрудняюсь сказать, в любом случае выше Вы уже выделили основные направления."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Если попытаться разделить виды поддержки, то можно выделить финансовые средства, технику, поддержку специалистов, медицинское оборудование и вакцины. Финансовая поддержка, в свою очередь, может трансформироваться в профессиональную поддержку, техническое оснащение и необходимые вакцины — в зависимости от потребностей ситуации. Для эффективности проекта также необходимы специалисты и организации, которые могут грамотно перераспределять ресурсы, чтобы они доходили максимально целенаправленно и уместно. Все эти мероприятия, в целом, дают не только индивидуальный, но и макроэкономический социальный эффект."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Продукты питания, скорее всего, наименее важны, потому что с помощью системных решений — развития пищевой промышленности в Армении — можно будет удовлетворить потребности населения. Более важно стратегическое и долгосрочное решение. Просто раздача еды — это не решение. Главное — научить людей, как добывать еду, особенно тех, кто живет в условиях крайней нищеты. Им можно дать профессию, знания и необходимые ресурсы, чтобы сегодня им помогали с питанием, а завтра они уже могли бы самостоятельно обеспечивать свои потребности."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Если говорить о странах, целесообразно развивать международное гуманитарное сотрудничество с теми, от которых мы можем получить знания и технологии, и которые, в свою очередь, могут выиграть от нашего опыта и знаний. При этом важно понимать, что не со всеми странами можно развивать эффективное сотрудничество — особенно с теми, у которых враждебный подход или риторика. Со всеми остальными странами всегда возможно обмениваться опытом и знаниями, в том числе с развитыми странами. Такой обмен может быть перспективным — особенно с культурной, образовательной и инновационной точки зрения, поскольку в Армении тоже рождаются новые идеи, которыми можно делиться с другими странами. В целом, сотрудничество нужно развивать с недружественными странами, у которых есть опыт и которые могут им поделиться, а также с теми, кому нужен наш опыт."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В гуманитарной части я уже отметил, а в экономике и политике партнёров нужно искать среди развитых стран — не врагов."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я почти не знаю, что на самом деле происходит, особенно учитывая нынешнюю ситуацию в России в контексте новых международных событий. Не могу представить, какие процессы идут, кто что может делать и какие именно обмены реально происходят."
    },
    {
        "pid": 16,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Думаю, в каждом министерстве есть соответствующий отдел или структура, отвечающая за гуманитарные связи, наверное."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций.\n\nЭксперт:Ну, в первую очередь государство, потом уже остальные. Честно говоря, мне сложно ответить."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Я оцениваю очень субъективно, могу только отметить те логотипы, которые видел на рекламных щитах, но не могу сказать, насколько это точные или полные данные. Например, часто встречал логотипы некоторых программ, особенно программ ЮНИ. Недавно также заметил некоторые уже закрытые проекты. Это полностью субъективное наблюдение, основанное только на логотипах, которые я видел в интернете или на баннерах, показывающих, что активность есть, и они часто связаны с дочерними организациями."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Хотя территориально они были недалеко от моего места жительства, и я время от времени там бывал, а также один раз участвовал в их мероприятии как гость лет 10 назад, сейчас я не могу дать конкретную оценку их работы. Лично никакого сотрудничества у меня не было, поэтому трудно делать определённые выводы. Важно то, что, по моим наблюдениям, у них есть интересная культурная деятельность, например библиотечные инициативы, однако информация очень фрагментарная, и сложно сказать, насколько это адекватно и системно."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чём их успех?\n\nЭксперт:Прежде всего важны наличие средств и ресурсов, а также доступ к опыту и знаниям, что подчёркивает, например, Евросоюз. В дальнейшем важно применение опыта в других странах и эффективное использование готовых моделей. На самом деле это довольно поверхностное наблюдение, так как я не работал в этих организациях и не представляю весь процесс, но, по моему мнению, уровень организованности достаточно высокий. Это видно даже в тех случаях, когда я, не будучи ни бенефициаром, ни сотрудником, ни членом, замечал их присутствие во время различных мероприятий."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Как неудавшиеся — затрудняюсь сказать."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не осведомлён."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не осведомлён."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Опять же, не знаю, не слышал."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:С 2020 года, думаю, ситуация несколько раз ухудшилась. Да, мы стоим на очень переломном этапе и перед серьёзными проблемами, в том числе с катастрофическим положением около 200 000 армянских жителей. Сейчас мы можем более детально ознакомиться с их проблемами. Все мы стараемся быть полезными — как частные лица, так и организации и международные структуры — для того, чтобы смягчить тяжёлые условия и обеспечить основные права людей. Эта поддержка охватывает всё: от элементарных условий до образования, создания рабочих мест и перспектив, чтобы люди могли сохранить достойное существование «в тяжёлой ситуации» и психологически двигаться вперёд. Речь идёт особенно о приграничных общинах, а также о проблемах арцахских армян, вынужденных покинуть Арцах."
    },
    {
        "pid": 29,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Затрудняюсь сказать."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, желаю хорошего дня. Успехов!"
    }
]