[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Я, как философ, понимаю, что мы живём в эпоху, когда человечество стоит перед множеством вызовов — технологические изменения, климатические сдвиги и другие общие кризисы. Гуманитарное сотрудничество, на мой взгляд, это средство, с помощью которого мы объединяем усилия для защиты наших человеческих ценностей, для решения проблем «остаться человеком» и для противостояния угрозам."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:Здесь речь идёт о способности человека оставаться человеком, о защите человеческого достоинства и сохранении человеческих ценностей."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:В целом заинтересованность можно охарактеризовать как умеренную. Хотя очень активного участия нет, тем не менее, в той же научной сфере есть интерес. И когда происходят катастрофы, в рамках возможностей Армении делаются попытки помочь людям. В целом я бы сказал: умеренная активность, но равнодушия нет."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Для меня гуманитарное немного шире. Само по себе оно недостаточно, но важно. Каждая страна в той или иной мере должна участвовать в гуманитарном сотрудничестве. Насколько мне известно, Армения старается максимально активно в нём участвовать."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, Армения нуждается в гуманитарной помощи, особенно учитывая проблему арцахцев. У нас около 100 000 человек, значительная часть которых понесла большие потери — потеряла жильё или испытывает трудности с адаптацией. Кроме того, в Армении высокий уровень бедности и крайней нищеты. В этой ситуации сформировался новый социальный слой, который в социологии называется прекариат. Прекариат — это люди, которые живут нестабильной жизнью: сегодня у них есть средства купить хлеб, а завтра они могут оказаться в безвыходной ситуации — не сумев погасить кредиты или потеряв работу. Этот слой в Армении постепенно растёт, и для них иногда необходима гуманитарная поддержка."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких ка финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Да, Армения нуждается в гуманитарной и финансовой поддержке, потому что выделяемых государством средств часто не хватает. Например, многие учителя получают всего лишь 80 000–90 000 драмов зарплаты, и для того, чтобы пополнить доходы, они часто участвуют в грантовых программах. Полгода назад, например, когда в этом году гранты USAID прекратились, многие квалифицированные специалисты либо остались безработными, либо лишились дополнительного дохода. Гранты и помощь важны не только для материальной поддержки, но и для развития свободной мысли, для создания пространства для гражданского общества и для того, чтобы люди могли быть независимыми и развивать новые инициативы."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Да, большинство общественных организаций зависят от грантов. Многие также нуждаются в офисной, компьютерной и другой технической поддержке. Я знаю случаи, когда люди использовали свою личную технику для работы организации, потому что другой возможности не было. Кроме того, повышение арендной платы за офисы в Ереване вынудило некоторые организации сократить занимаемую площадь или перейти на дистанционный режим работы. Таким образом, поддержка для общественных организаций остаётся необходимой — как в финансовом, так и в материально-техническом плане."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Да, в Армении есть семьи и люди, которые нуждаются в помощи, особенно многодетные семьи арцахцев, для которых жизнь намного труднее."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Не дай бог, но, например, вспомним случаи наводнений в Лори или Тавуше. Несмотря на то, что решение местных проблем частично было неполным, гуманитарная помощь из-за рубежа была довольно большой, особенно в случае с Лори."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:К сожалению, такие мероприятия сегодня проводятся редко. Чаще они стали платными — по бизнес-причинам. Например, бывают бесплатные концерты классической музыки, но они не являются жизненно необходимыми."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Да, Армения со своим профессиональным потенциалом является достаточно отстающей страной — занимает 129-е место в мире, поэтому нам необходима профессиональная поддержка."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:В этом есть очень большая необходимость. В Армении есть люди, которые не могут оплатить дорогостоящее лекарство, и государство также не предоставляет поддержку. Такая ситуация в первую очередь опасна для жизни, потому что страховки нет, и во многих случаях эти расходы полностью ложатся на граждан."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:В данный момент не могу сказать."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Я считаю очень важным здравоохранение. Продовольствие, конечно, полезно, но я не хочу, чтобы люди полностью зависели от помощи, как это было после землетрясения 90-х годов в Гюмри и Спитаке. Тогда люди получали еду, но более важно было бы дать им работу и развить навыки. Для меня приоритет — здравоохранение и профессиональная поддержка, потому что мы часто сталкиваемся с ситуациями, когда люди тратят большие деньги и жизненно нуждаются в поддержке. Эти два направления — здравоохранение и профессиональная поддержка — для меня наиболее важны."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Например, в случае очень дорогих концертов — таких, как концерт Дженнифер Лопес. Понятно, что некоторые хотели бы получить бесплатные билеты, но речь идёт именно о бесплатных культурных мероприятиях. Такие мероприятия, конечно, важны, но не являются приоритетом. Культуру и искусство, на мой взгляд, нужно любить и интересоваться ими самостоятельно, и даже если мероприятий не будет, сейчас на YouTube можно наслаждаться очень большим количеством музыки и искусства."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Естественно, с западными странами, а также с Россией. Из международных организаций можно упомянуть различные агентства ООН и подобные структуры."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:С точки зрения политики, так как Армения — небольшая страна, необходимо пытаться поддерживать хорошие отношения со всеми странами, включая Турцию. В экономическом плане ограничений я не вижу, однако желательно активизировать отношения с соседними странами и Европой, даже если конкурентоспособность пока ограничена. В гуманитарной сфере важны западные страны и Россия."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Насколько мне известно, Россия реализует некоторые программы в Армении — например, в рамках проектов ООН, — но не думаю, что сейчас она в таком положении, чтобы уделять этому вопросу достаточное внимание. Из-за войны Россия находится в сложной ситуации и сама нуждается в помощи. Запад, как мне кажется, располагает большими возможностями и может сделать для Армении больше. Если оценивать гуманитарное сотрудничество России, я бы сказал, что оцениваю его невысоко. Россия всегда действовала умеренно: даже до войны в Украине её возможности были ограничены. Например, существуют программы по обучению или развитию русского языка, но Россия не та страна, которая предоставит масштабную гуманитарную помощь, и больших ожиданий от неё у меня нет."
    },
    {
        "pid": 18,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:В Армении основным звеном гуманитарных связей с другими странами является Министерство социальной защиты. Я знаю, что в правительстве также действует комиссия по благотворительным программам, но её основная функция — освобождение организаций от налогов. По моим оценкам, Министерства социальной защиты достаточно для этой миссии."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций.\n\nЭксперт:Все должны быть активно вовлечены — как единая взаимосвязанная цепочка, а не искать гуманитарные пути по отдельности. При совместной работе проекты будут избегать дублирования, и ничего не останется вне поля зрения. Сотрудничество необходимо, так как есть вопросы, которые часто игнорируются, и сосредоточиться на них усилиями лишь одной стороны невозможно."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:В качестве примера можно привести французскую организацию People in Need, которая борется с голодом и оказывает помощь нуждающимся. В нашей стране также работает COAF, которая в основном реализует программы развития, включая благотворительные проекты в Арцахе, например, дарение домов семьям из Арцаха. Есть несколько подобных организаций, с деятельностью которых я знаком, но глубоко эту тему я не изучал."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Я не могу дать оценку их работы, так как у меня нет личного общения или опыта. Знаю лишь, что там есть культурные организации. Единственный раз, когда я был, это в книжном магазине на Ханджяна, но в целом я не очень знаком с тем, чем занимаются российские организации в Армении."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чём их успех?\n\nЭксперт:Например, ЮНИСЕФ или Всемирный банк реализуют в Армении программы, которые поддерживают детей из Арцаха — в основном в социально-психологическом плане, что тоже можно считать гуманитарной помощью. Ключ к успеху таких проектов — правильное планирование и чёткая постановка целей. Но основное препятствие заключается в их временном характере: часто они рассчитаны на один-два года, без долгосрочности и устойчивости. В результате польза может быть краткосрочной, а глубинные проблемы — нерешёнными. Для некоторых людей влияние социальной и психологической помощи может быть незначительным."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Не могу назвать."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Я знаю, что дети едут учиться в Россию. Например, знаю, что «Газпромовская школа» предоставляет такую возможность. Готовят специалистов для газовой отрасли, чтобы они могли бесплатно учиться. Насколько я знаю, существуют и программы обмена."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:В беседах со школами слышал, что некоторые из них получали русские книги, однако зачастую они просто поступают и не используются, потому что читающих книги практически нет. В этом смысле необходимость или эффективность такого проекта спорна."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышал, для меня это новая и интересная информация."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не знал о таком проекте."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не в курсе. В последние годы российские проекты не очень публично представляются, работают более низкопрофильно, в советском стиле. Западные проекты освещаются сравнительно лучше и известны широкой публике."
    },
    {
        "pid": 30,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Я не замечаю существенных изменений, кроме того, что за последние 3 года, учитывая проблемы арцахцев, есть некоторый рост, но он остаётся относительно небольшим."
    },
    {
        "pid": 31,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я думаю, необходимо также оценивать эффективность этих проектов, потому что мы говорили о секторной помощи — медицинской, образовательной, продовольственной и другой. Но существуют управленческие проблемы. Вопрос в том, есть ли у нас такие специалисты, которые смогут эффективно управлять и правильно распределять эти ресурсы."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить, желаю хорошего дня. Удачи."
    }
]