[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Я считаю, что гуманитарное сотрудничество касается как внутренних, так и внешних вопросов. Обычно в мире голод, крайняя бедность и вопросы безопасности считаются первоочередными целями, как потребности в гуманитарной помощи. Но, на мой взгляд, гуманитарная помощь должна не только адресовать острые проблемы, но и способствовать созданию устойчивости и долгосрочному развитию сотрудничества."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что бы Вы в первую очередь включили в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:Цель международного гуманитарного сотрудничества — реализация программ и мероприятий в государственных и международных отношениях, обеспечивая взаимовыгодные культурные, научные, образовательные, социальные, спортивные и туристические цели, а также защиту прав человека."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Естественно, трудно представить государство, которое не работает в гуманитарной сфере. Международные организации, действующие в Армении, а также государственные органы на протяжении многих лет сотрудничали. Например, программы ЮНИСЕФ годами реализуются в нашей стране, и Армения сотрудничала с разными международными партнёрами многопланово. В некоторых случаях сотрудничество может иметь и противоречивые стороны — например, отношения с Китаем или с некоторыми программами России, такими как инициативы помощи, реализуемые через Всемирную продовольственную программу. По моим наблюдениям, Армения старается максимально использовать все возможные варианты в сфере гуманитарной помощи. Однако после 44-дневной войны и последующих обстоятельств с перемещением людей публичные обсуждения по вопросам гуманитарной деятельности не отражают в полной мере существующие проблемы. В этом смысле ощущается пробел — особенно в части межгосударственного и межорганизационного сотрудничества, политического адресования и координации, где требуется более чёткая и видимая работа."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:В мире эффективность гуманитарной помощи часто затрудняется общими экономическими и экологическими кризисами, а также сменой политических элит. Например, смена власти партий в некоторых странах может уменьшить чёткость или объёмы предоставляемой помощи. Во многих местах вопросы гуманитарной поддержки связываются исключительно с экономическим укреплением и благосостоянием — с логикой, что если экономика развивается, то и общество улучшится. Однако на практике, пока экономика не достигнет нужного уровня, определённые группы продолжают испытывать базовые потребности — голод, проблемы с жильём, отсутствие минимальной заработной платы. Это показывает, что потребность в социальном государстве и гуманитарной поддержке сохраняется, и также необходима левая идеология, которая подчёркивает адресацию кризисов непосредственно людям. По моим наблюдениям, современный политический дискурс — независимо от страны — часто ориентирован только на обеспечение благосостояния через экономическое развитие, что не отражает комплексного подхода к гуманитарным потребностям. Это глобальное явление, и в Армении оно тоже ощущается."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Я считаю, что особенно следует учитывать опыт агентств развития, действующих в развивающихся странах и после закрытия. Их поддержка важна для антикризисного и стратегического планирования. Говоря просто — утверждение «вы должны быть экономически устойчивыми» бессмысленно, если не предоставляется серьёзная помощь и чёткие ориентиры. Каждое агентство развития через свои программы старается обеспечить такую поддержку, чтобы государство и гражданское общество могли самостоятельно адресовать свои потребности как развитое общество. Крайне важно проводить оценку заинтересованных сторон и потребностей — чтобы понять, какие именно запросы у гражданского общества в данный момент, какая помощь необходима и как оно может самостоятельно поддерживать общество. То есть, на данный момент нет чётко установленной политической рамки, и в Армении у нас нет всесторонней оценки того, в каком состоянии находится гражданское общество, какие у него потребности и как оно может развиваться. Существуют определённые инициативы — социальные, бизнес-модели и медиапроекты, которые адаптированы и работают, но общего понимания — какая помощь сейчас необходима и в каких сферах она наиболее приоритетна — у нас нет. Такая оценка крайне важна, чтобы понять, насколько объём и направления помощи соответствуют реальным потребностям."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Если говорить конкретно об общественных организациях, в настоящий момент существует потребность в подобной поддержке, особенно в технологической сфере. Я не сосредотачиваюсь исключительно на «представителях гражданского общества», но в целом развитие технологий сейчас очень важно, и эта поддержка должна быть публичной. Например, в сфере искусственного интеллекта Армения относительно слабо использует имеющиеся возможности — несмотря на широкую доступность интернета и интернет-навыков. То есть технологическое переоснащение важно не только для связи между наукой и рынком, но и для интеграции гражданского общества и общества в целом. Технологическая инфраструктура Армении пока недостаточно развита, и в основном гражданское общество функционирует на собственных компьютерных ресурсах. Но развитие ИИ и технологических инноваций, а также расширение международного сотрудничества сейчас важно не только для общества, но и для страны в целом, особенно с учётом конкуренции между сверхдержавами по эффективному использованию искусственного интеллекта и развитию данной области."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Конкретно сейчас мне сложно дать точную оценку, но, например, в ситуации с перемещёнными лицами непонятно, насколько большинство из них смогли обеспечить свои базовые потребности. Я пока не встречала такой оценки, которая позволяла бы сделать уверенные выводы на этот счёт. Что касается помощи, то в сфере продовольствия и продовольственной безопасности необходим более широкий подход: нужно не только предоставлять локальную помощь, но и реализовывать программы просвещения и информирования, чтобы население страны понимало, что такое здоровое питание, как его обеспечить, как получить необходимые пищевые ресурсы, и в целом — как повысить продовольственную безопасность."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Здесь важно подчеркнуть, что в Армении имеются серьёзные проблемы — от информирования до технологического и инфраструктурного переоснащения. Мы находимся в зоне повышенного сейсмического риска, существуют проблемы экологической деградации, и все эти факторы требуют комплексного подхода — начиная от оценки ситуации, информационной работы и заканчивая соответствующим переоснащением и повышением уровня готовности."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Я лично предпочитаю, чтобы инициативы были общинными и реализовывались в рамках местного самоуправления. Опыт показывает, что более эффективны те программы, которые рождаются внутри самой общины и финансируются ею. Таким образом, акцент должен быть сделан не только на внешнюю помощь, но и на развитие внутренних возможностей и механизмов, обеспечивающих автономию общины."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Конечно, например, в сфере управления транспортом, здравоохранения или разработки политик приоритетным является обмен опытом и сотрудничество между специалистами — как на местном, так и на международном уровне. Важно отметить, что местное сотрудничество имеет потенциал, но во многих случаях оно не реализуется в достаточной степени."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Мне немного трудно дать общую оценку системы здравоохранения, так как для этого нужны детализированные данные. Тем не менее, очевидно, что в Армении всё ещё отсутствует сформированный институт ухода. Проблема скорее связана с обеспечением связи между учреждениями здравоохранения, бизнесом и обществом — особенно для уязвимых групп, которые, как правило, не охвачены традиционными медицинскими услугами. Например, дети с особыми потребностями и пожилые люди, нуждающиеся в первичном уходе, до сих пор не получают достаточной поддержки. Отсутствие института ухода также проявляется в вопросах ухода за детьми и пожилыми людьми, который часто осуществляется неформально. Вопросы ухода за женщинами также до сих пор получают мало внимания. В результате, наряду с оказанием первой помощи, хирургическими вмешательствами и уходом, существует необходимость и в развитии сестринского дела, которое в Армении в настоящее время не рассматривается как приоритет."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Я в особенности выделила бы институт ухода в части психологической поддержки, потому что в послевоенных странах и странах с постоянными проблемами безопасности существует ряд социальных и психологических вызовов. Например, влияние милитаризации, проблемы семей военнослужащих и родственников погибших солдат. В этой сфере действуют несколько фондов и общественных организаций, которые оказывают прямую поддержку, но системного, институционального подхода не существует. В целом, поддержка психического здоровья населения либо осуществляется через отдельные услуги или частные инициативы, либо вообще отсутствует. Тем не менее, необходима институциональная система, которая будет рассматривать психологические и социальные вызовы, существующие в странах с послевоенной и нестабильной безопасностью. Эти вопросы необходимо рассматривать как отдельный пункт — в контексте безопасности, поскольку они имеют фундаментальное значение в условиях катастроф и кризисов."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Мне кажется, что технологическая поддержка на данный момент очень важна — особенно для повышения эффективности помощи в случае бедствий. Также в настоящее время важно развитие здравоохранения, что связано с вопросами ухода и регулирования — с целью удовлетворения жизненно важных потребностей людей и поддержки уязвимых групп."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:В настоящее время вопросы культурной поддержки не являются приоритетными. Правильнее сосредоточиться там, где уже имеются необходимые ресурсы и где они могут быть использованы эффективно."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Возможно, с Китаем, Россией."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:С политической, геополитической точки зрения приоритет имеют региональные игроки, такие как Россия и Турция. Это позволяет сохранять сбалансированные отношения с соседями и обеспечивать региональную стабильность. В экономической сфере приоритет — у развитых стран с большим экономическим потенциалом: Китай, Германия, а также другие страны, которые могут внести инвестиции, технологии и финансовую помощь. В гуманитарной сфере — максимальное разнообразие и охват: работать со всеми странами, так как здесь политические ограничения не такие жёсткие, и можно сосредоточиться на защите прав человека, образовании, здравоохранении и социальной поддержке. Такой подход обеспечивает, чтобы политический, экономический и гуманитарный уровни не мешали друг другу, и Армения могла бы оптимально использовать международные возможности."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я знаю, что некоторые глобальные программы финансируются Россией, например, в направлении рыночных реформ и других сфер. Однако подобные проекты реализуются по-разному, и я только осведомлена о том, откуда поступает финансирование. Личного опыта в подобных проектах у меня нет, но мне интересны наблюдения опытных специалистов."
    },
    {
        "pid": 17,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Для меня центральную роль играет общество. Все решения должны основываться на потребностях общества и необходимой помощи. Что касается развития международных гуманитарных связей между странами, то это, конечно, частично входит в сферу ответственности МИД, где ведутся переговоры по вопросам прав человека, помощи и другим темам. В то же время каждая школа, община или отдельная инициатива — при наличии соответствующей стратегии и сети — могут играть активную роль и развивать это направление. Таким образом, все действующие стороны могут быть вовлечены: государство — как основная единица, а общество — через отдельные инициативы и сети, реализуя проекты и программы на малом или среднем уровне, что, разумеется, не должно противоречить местному законодательству."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Уточните отдельно о роли государства, бизнеса и общественных организаций.\n\nЭксперт:Если идеологии совпадают и подходы схожи, сотрудничество будет эффективным и получит отклик — что особенно важно для общества. Государство играет свою чётко определённую роль — установить «правила игры», законы и направления, а также определить приоритеты с учётом подходов всех заинтересованных сторон. Бизнес, конечно, в первую очередь ориентирован на прибыль, но он может также, проявляя социальную ответственность, участвовать в кооперативных инициативах для решения социальных проблем. Здесь важно определить ожидания — насколько можно рассчитывать на участие бизнеса. Общественные организации играют важную роль — они оценивают потребности, поддерживают связь с обществом и доносят голос граждан до государства и бизнеса, чтобы те понимали, какие конкретные нужды существуют. В то же время важным остаётся развитие потенциала гражданского общества. Зависимость от доноров не должна быть приоритетной — куда важнее понимание партнёрских рамок и обеспечение активной связи между обществом, бизнесом и государством."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Комментируя вопрос международных программ развития и сотрудничества, можно сказать, что агентства развития многих стран работают с Арменией — через посольства и отдельные структуры. Агентства Германии, Швейцарии и других стран активны, стремятся реализовывать программы и сотрудничать с государством. Например, Всемирная программа (по продовольствию), школьное питание и программы ЮНИСЕФ по защите прав детей были успешными проектами в Армении. Кроме того, фонды по поддержке женщин и НПО за последние два десятилетия вели эффективную работу — поднимая вопросы насилия в отношении женщин, снижая его уровень и развивая правовую и общественную защищённость. Даже преодолевая трудности, полиция и гражданское общество сотрудничали в программах с участием ООН, достигнув определённых успехов в вопросах внедрения принципов инклюзивности. Также были успешные проекты в области развития социального предпринимательства, хоть и в малых масштабах. Что касается государственной гуманитарной помощи — например, по вопросам жилья для арцахцев или финансовой поддержки — информация неполная, и многие вопросы остались без ответа: какая-то помощь была оказана, но комплексного решения не последовало. В вопросах миграции, особенно касающейся притока и оттока из России, из-за непонятных границ и процедур, государственная политика имеет серьёзные пробелы. В итоге, да — успешные проекты есть: программы международных организаций и агентств развития, программы НПО, направленные на поддержку женщин и детей. Но есть и важные нерешённые вопросы — в сферах жилищного фонда, социальной поддержки и управления миграционными потоками, которые требуют более чёткой и системной государственной политики."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Не знакома."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Я уже упомянула о программах. Важно проводить всестороннюю оценку потребностей общества, точно картировать заинтересованные стороны и на этой основе реализовывать целенаправленные вмешательства — для обеспечения максимальной эффективности и воздействия программ."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Я не буду называть конкретные названия, просто когда рамки сотрудничества начинают теряться и размываться, возникает неопределённость, которая приводит к растрате ресурсов и потере эффективности."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не слышала, не знаю."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не осведомлена."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышала о таком проекте."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не осведомлена."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышала."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Абсолютно ничего мне не сказали эти названия."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:В начале мы говорили о политическом курсе и о заявлении, что приоритет экономического роста иногда «сравнительно снижает» гуманитарную значимость или делает её менее чётко определённой. Здесь также важно отметить Всемирную продовольственную программу и достижения Министерства здравоохранения за последние годы. Есть и отрицательные тенденции в некоторых сферах, например — закрытие агентств развития. Это связано с потребностями перемещённого населения и в целом с неясной политической средой. Хочу подчеркнуть, что эти наблюдения — обобщения и не являются новыми открытиями, я скорее пытаюсь подытожить всё сказанное."
    },
    {
        "pid": 30,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Важно брать за основу повестку устойчивого развития и на её базе двигаться вперёд — уделяя внимание базовым потребностям, до уровня институционального развития, расширения сотрудничества и развития потенциалов, достигая уже положений процессного развития."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи!"
    }
]