[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Например, когда речь идёт о гуманитарном сотрудничестве с Арменией, это, как правило, подразумевает оказание помощи Армении. То есть страна, находящаяся в более благоприятном положении, оказывает гуманитарную помощь более уязвимой стране. Но если страны находятся на примерно одинаковом уровне, как, например, Армения и Грузия, сотрудничество больше строится вокруг человеческих обменов — визиты студентов, туризм, культурные мероприятия, концерты, повышение узнаваемости собственной культуры. А в отношениях между крупными и малыми странами, как правило, именно крупная страна выступает как дающая сторона, потому что от малой особенно многого не ожидается. Однако во многих случаях подобное «гуманитарное сотрудничество» превращается не столько в помощь, сколько в навязывание культурной или ценностной системы большой страны малой."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что бы Вы, прежде всего, включили в это понятие? В чём оно, прежде всего, должно заключаться?\n\nЭксперт:На самом деле здесь акцент должен делаться на обмене культурным и научно-исследовательским опытом, на прямых межличностных контактах — именно такие форматы я бы выделил."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Направленность гуманитарного сотрудничества в целом зависит от политического курса, выбранного руководством страны. Если этот курс ориентирован на сближение с Западом, то гуманитарное сотрудничество также в основном развивается по западному вектору. Если же, наоборот, большее влияние имеют Россия или другие стабильные страны, то и сотрудничество смещается в эту сторону. На данный момент можно сказать, что Армения пытается двигаться в западном направлении. Однако это «западное» чаще всего выражается через Турцию, потому что ближайший западный сосед Армении — именно Турция. И вполне возможно, что произойдёт то же, что и в Грузии: Турция выступит в роли ворот в Европу, и турецкие ценности будут представлены и восприняты как европейские. Кроме того, сегодня есть и возможность активизации восточного направления, что может быть обусловлено инициативами Китая. Китай, как правило, реализует свои культурные и образовательные «экспансии» очень системно. Примеры уже можно наблюдать в Армении: китайская школа, возможный университет, культурные центры, программы студенческого обмена. Всё это свидетельствует о том, что у Китая есть хорошо разработанная стратегия, и как крупная страна он умеет эффективно вовлекаться. Армения же, в свою очередь, не может предложить Китаю слишком много — разве что специалистов и человеческие ресурсы."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Политика и гуманитарное сотрудничество всегда взаимосвязаны — одно не может существовать отдельно от другого. Например, после землетрясения 1988 года в Армению приехали не только организации, оказывающие гуманитарную помощь, но и представители спецслужб разных стран. В тот же период активизировались и сектантские движения, которые по сути были политизированы и контролировались соответствующими структурами этих стран. Похожий пример — деятельность Фонда Сороса: сначала он выступал с культурными и гуманитарными инициативами, но позже перешёл в политическую сферу. То есть гуманитарное и политическое всегда переплетены. Если власти Армении решат, что курс направлен на Турцию, то, естественно, сюда начнут приезжать турецкие актёры, будут организовываться турецкие культурные мероприятия. Если приоритет будет отдан Китаю, у нас появятся китайские фестивали, культурные вечера, образовательные программы. А если упор делается на Россию — преобладать будет российское направление. Тем не менее политическое и гуманитарное не могут быть противоречивыми: если политика — прозападная, а гуманитарная составляющая — пророссийская, это не будет устойчиво в долгосрочной перспективе. Российская сторона уже понимает, что её гуманитарные усилия не трансформировались в политический результат: например, экономические возможности, созданные Россией, Армения использовала в другом направлении, в результате чего объёмы российского экспорта сократились. В этом контексте возникает вопрос: нуждается ли Армения сегодня в каком-либо виде гуманитарной помощи? Ответ может быть «да», но при условии, что такая помощь не будет вредить нашим традиционным и национальным ценностям. Например, армяно-китайское сотрудничество в сфере образования или культуры может быть очень полезным. Но если оно будет ограничивать возможности армянских студентов учиться в России или на Западе, это уже станет проблемой. Китай вообще действует по особой модели. Например, китайский туризм для многих стран не приносит реальной выгоды, потому что китайская сторона строит отели, рестораны, использует свои авиалинии и туристические услуги. В результате — деньги в основном остаются внутри китайских компаний, а принимающая страна получает лишь небольшой экономический эффект, в основном в виде налогов. Такой подход может проявиться и в культурной или образовательной сфере: внешне яркие и впечатляющие инициативы на самом деле больше служат интересам Китая, чем партнёрской стране."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Армения постоянно нуждается в гуманитарной поддержке, поскольку существует значительный разрыв между объёмами экспорта и импорта. Эта помощь часто выражается не только в классическом виде гуманитарной помощи, но и в более широком контексте. Например, Россия предоставляет Армении дешёвые энергоресурсы, что можно рассматривать как важную гуманитарную и экономическую поддержку — без этого у страны возникли бы серьёзные проблемы. Программы USAID, когда-то действовавшие от США, также совмещали гуманитарную и политическую составляющие. Но после их сворачивания крупных потоков гуманитарной помощи в Армению больше не поступает. Китай, в свою очередь, ещё не начал активно реализовывать такие программы. В такой ситуации Армения продолжает зависеть от роста внешнего и внутреннего долга. Тем не менее, для страны было бы крайне важно, чтобы гуманитарные программы были направлены не просто на раздачу помощи, а на развитие. Например, образовательные программы, студенческие обмены, внедрение новых знаний в сельском хозяйстве, культурные инициативы. Они могли бы дать молодёжи возможность приобретать навыки, получать качественное образование и в будущем способствовать экономическому росту страны. Сегодня Армения уже не на том этапе, когда помощь выражалась в «рисе с неба» или раздаче сухого молока. Мы этот этап уже прошли. Сейчас приоритетной является та поддержка, которая будет стимулировать развитие производства, образовательные и культурные проекты и поможет сформировать более конкурентоспособную экономику."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Если организации, занимающиеся гуманитарной деятельностью, не используются в политических целях, то такие программы, безусловно, необходимы. Существует множество важных инициатив в сферах сельского хозяйства, образования, технической оснащённости. Например, можно снабжать университеты современными лабораториями, строить новые здания, развивать техническую инфраструктуру, улучшать интернет-мощности, предоставлять компьютеры и необходимое оборудование. Всё это — гуманитарная поддержка, которая может дать реальный результат. Проблема возникает, когда под видом «гуманитарной помощи» проводится политическая деятельность. Например, в Грузии власти заметили, что некоторые организации, получая ресурсы под гуманитарные цели, на деле работали против правительства. В результате были введены строгие механизмы контроля — чтобы проверять, какие организации какие средства получили и на какие цели их используют. В Армении также необходимо ввести чёткий, внеполитический контрольный механизм. Нужно различать организации, которые действительно способствуют развитию страны — через благотворительные, образовательные, медицинские или аграрные программы, — и те, которые занимаются политикой или пропагандой. Деятельность первых следует поощрять и развивать, а по вторым — обеспечить контроль и прозрачность. Таким образом, Армения, безусловно, нуждается в гуманитарных программах, но они должны быть чистыми, ориентированными на развитие — а не инструментами политического влияния."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Сегодня потребность в гуманитарной поддержке в Армении до определённой степени сохраняется, хотя она и не достигла уровня жизненного кризиса. Например, Россия через Программу развития ООН (UNDP) реализует инициативы в Тавушской и Лорийской областях, обеспечивая школьников питанием. Благотворитель Самвел Карапетян каждый год дарит первоклассникам школьные рюкзаки. Всё это, конечно, необходимо и полезно. Однако Армения уже не в том положении, чтобы нуждаться в масштабной гуманитарной помощи — вроде массовой раздачи продуктов питания или предметов первой необходимости. Но риск всегда есть: если уровень бедности не снизится, в будущем такая потребность может снова возникнуть. Поэтому важно сохранить нынешний уровень и по возможности его развивать. Иначе может произойти откат. Например, несмотря на высокоуровневые программы, государство часто не в состоянии полноценно заменить эти инициативы. Если бы государство самостоятельно могло обеспечить школьников питанием или рюкзаками — это был бы положительный шаг вперёд. Но поскольку эти задачи часто ложатся на плечи крупных государств или армянских благотворителей, это свидетельствует о недоработках государственной системы."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Армения как небольшая страна иногда сталкивается с ситуациями, в которых самостоятельно справиться чрезвычайно трудно. Например, во время стихийных бедствий, войн или крупных чрезвычайных ситуаций неизбежны паника и хаос. В таких случаях необходима помощь крупных международных организаций, обладающих многолетним опытом, подготовленными специалистами и эффективными механизмами реагирования. Среди них — организации вроде «Врачи без границ» или Красного Креста. В то же время государство должно иметь собственных подготовленных специалистов, которые регулярно проходят тренинги и способны оперативно реагировать в первые часы после чрезвычайной ситуации (наиболее важными являются первые 2–3 часа), до прибытия международных сил. Такие местные команды должны уметь не только оказать первичную помощь, но и поддержать международных спасателей, обеспечив их размещение, нужной информацией и уточнив приоритеты. Опыт показывает, что для таких стран, как Армения, невозможно в одиночку преодолеть крупные кризисы. Поэтому без поддержки и сотрудничества с международными организациями выход из подобных ситуаций практически невозможен."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Гуманитарная или культурная деятельность не всегда должна связываться с благотворительностью в её классическом понимании. Например, когда Серж Танкян организовал бесплатный концерт в Ереване, это с одной стороны подавалось как культурный подарок, но по сути являлось формой влияния американской цивилизации, ведь позже прозвучали и политические посылы. Это показывает, что даже культурная «благотворительность» может содержать политическую составляющую. Тем не менее, вполне возможно организовывать концерты, мероприятия, культурные фестивали, не имеющие политического подтекста, направленные исключительно на представление культуры конкретной страны. Это могут быть как концерты классической или народной музыки для взрослых, так и выступления в актуальных жанрах для молодёжи. В конечном итоге, культурное сотрудничество может быть очень полезным и для молодого поколения, если оно грамотно организовано. В этом контексте интересно — что может представить, к примеру, Китай в Армении: традиционную музыку, театр, искусство, кулинарию. Всё это дало бы армянскому обществу возможность познакомиться с ценностями других культур, без попыток политического воздействия. Также показательно, что иностранные деятели культуры зачастую осведомлены о культурном наследии Армении лучше, чем мы сами. К примеру, в Израиле или Иерусалиме — уважение к армянскому кварталу, роль армянской церкви и культурное присутствие оцениваются очень высоко. А в Армении нам часто сложно сохранить или должным образом ценить собственное культурное наследие."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:В малых странах, таких как Армения, сельское хозяйство и туризм, как бы ни были доходны, не способны в одиночку обеспечить серьёзные экономические результаты или гуманитарную автономию. Поэтому приоритетом должно быть развитие технологических отраслей — особенно в сферах искусственного интеллекта, программирования и высокотехнологичного производства. В частности, в первую очередь нужно качественно формировать человеческие ресурсы. Например, следует создавать программные продукты или технологические решения, которые могут эффективно повлиять на удовлетворение потребностей общества — скажем, обеспечить питанием или услугами несколько тысяч человек. Это будет намного эффективнее, чем полностью полагаться на сельское хозяйство или туризм, которые особенно уязвимы в условиях чрезвычайных ситуаций. Также важна стратегия образования и переподготовки специалистов. Нужно не просто отправлять людей учиться за границу, но и гарантировать, что они вернутся и будут работать в Армении, применяя полученные знания. Например, крупные организации или частные компании могут финансировать образование студентов в США, России или других странах — при условии, что после возвращения они обязуются отработать 2–5 лет в своей сфере в Армении. Такой метод применяется в ряде стран, например, в Казахстане — государство финансирует обучение за рубежом, а студенты возвращаются и сразу вовлекаются в экономику. Аналогичные программы можно реализовать и в Армении — на базе сотрудничества государства и частного сектора. Государство может покрывать часть затрат, другую — бизнес, а студент будет знать, что после обучения его ждёт работа, где он сможет применить профессиональные навыки. Такой подход позволит создать эффективные и устойчивые человеческие ресурсы, развить высокие технологии и снизить финансовую нагрузку на государство, не полагаясь полностью на традиционные отрасли или внешнюю помощь."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Армения часто используется как площадка для испытаний, особенно в сфере вакцин и медицинских инноваций. Это признанная медицинская практика, но, к сожалению, Армения до сих пор относится к числу стран, где проводятся испытания до их окончательного утверждения в других странах. В этом контексте крайне важно, чтобы медицинское и здравоохранительное сотрудничество не ограничивалось только фармацевтикой или экспериментами. Следует делать упор на программы, которые реально способствуют сохранению здоровья населения, профилактической медицине, предоставлению первичной медпомощи, а также развитию технологий и профессиональных навыков. Предоставление оборудования, повышение квалификации специалистов и тренинги непосредственно влияют на качество здравоохранения и являются весьма полезными."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Физическое здоровье также должно занимать относительно приоритетное место. Например, в некоторых регионах Армении ранее реализовывались инициативы по развитию физкультуры — установка турников, проведение турниров, программы поощрения физической активности — это были хорошие примеры. В этой сфере государство должно играть ведущую роль, в то время как иностранные гуманитарные инициативы могут добавить дополнительную ценность, особенно в сферах технологий, питания и практик здравоохранения. В текущей ситуации важно, чтобы гуманитарное сотрудничество было направлено на развитие комплексного здоровья — сочетая поддержку специалистов, внедрение технологий, обеспечение правильного питания и поощрение физической активности, а не ограничивалось только мероприятиями фармацевтического характера или экспериментальными проектами."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Развитие сферы образования в Армении должно быть приоритетом, особенно в направлении высоких технологий. Это позволит создать качественные человеческие ресурсы, необходимые для развития страны. Параллельно необходимо развивать программы в сфере здравоохранения, включая профилактику и первичную медицину. Такой подход обеспечивает не только благополучие населения, но и долгосрочную эффективность, снижая риски в системе здравоохранения. Важно, чтобы образование и технологическое развитие сочетались с медицинскими программами, создавая комплексную стратегию, направленную как на передачу знаний, так и на повышение общественного здоровья."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:В настоящее время нет необходимости в массовых продовольственных программах."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:В Армении важно чётко различать те страны, которые оказывают гуманитарную помощь без навязывания своих культурных или политических ценностей, и те, которые могут использовать помощь как средство для усиления своего влияния. Например, США часто предоставляют гуманитарную помощь, следуя строгим механизмам контроля и отчётности, но не стремятся навязать свои ценности. А вот Китай и в некоторых случаях Россия могут использовать гуманитарную или технологическую помощь для расширения своего влияния. Такие подходы особенно опасны для малых стран вроде Армении, которые рискуют «быть поглощёнными» без осознания возможных последствий. В этом контексте Армения должна выбирать партнёров, исходя из такого политико-культурного полюса, который не вынуждает страну принимать чуждые ценности или становиться объектом внешнего влияния. При этом нужно признать, что технологические и инфраструктурные достижения, например, в Москве или Шанхае, нередко превосходят уровень некоторых европейских стран. Соответственно, гуманитарное сотрудничество должно быть разумным, прозрачным, и сопровождаться сохранением суверенитета и свободы выбора: получать помощь — да, но убеждаться, что это не становится инструментом политического или культурного давления."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В политике Европа часто сама сталкивается с внутренними противоречиями, и её влияние на Армению может быть рискованным, особенно в гуманитарной сфере. Европейские ценности, включая, например, гендерные подходы и глобалистские политические принципы, часто входят в состав помощи и программ, но не всегда совпадают с национальными интересами Армении. Даже если технологические или социальные программы качественные — идеологическая составляющая может не соответствовать потребностям страны. Гуманитарная помощь от США, хоть и технологически интересна, чаще носит рекомендательный характер или предоставляется с условиями, и её реализация в Армении менее ощутима. А вот поддержка от Китая и России в технологической сфере более ощутима и может совпадать с реальными потребностями, но при этом необходимо сохранять баланс и принимать решения, исходя из того, что дешевле и требует меньше обязательств. В итоге Армении важно выбирать таких гуманитарных и технологических партнёров, чья помощь принесёт практическую пользу, без неприемлемых политических или культурных условий."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Россия могла бы оказывать Армении гораздо большую поддержку, чем делает сейчас, если бы отношения строились эффективно. Например, до 2018 года власти Армении отказались от ряда проектов, направленных на региональное экономическое сотрудничество — таких, как программы с Кубанью или Тюменью, которые могли бы развить местное производство и повысить экономическую активность в Ширакской области. Эти проекты позволили бы создавать новые рабочие места и улучшить демографическую ситуацию. Исторически, правильно выстроенные отношения с Россией часто приносили Армении экономические и технологические выгоды. Например, в советское время и в период независимости, когда такие лидеры, как Антон Кочинян, Карен Демирчян, Роберт Кочарян, действовали грамотно, это приводило к привлечению российских технологий, оборудования и экспертизы без лишних обязательств. Российская сторона готова быть щедрой, но требует доверия в плане безопасности и геополитики. В сферах технологий и образования важно придерживаться политики диверсификации — студенты должны иметь возможность учиться в России, Китае, США — в зависимости от потребностей Армении. Это позволит получить высококачественный технологический и образовательный опыт и развить внутренние ресурсы страны более автономным и конкурентоспособным образом."
    },
    {
        "pid": 17,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Посольства Армении должны выполнять более широкую и комплексную функцию — не только в экономике, но и в гуманитарной и культурной сфере. Посол должен руководить этой работой, организовывать связи и инициативы, а торговый представитель — сосредоточиться на инвестициях и экономических программах. Например, в Бразилии, Аргентине, Уругвае и других странах с сильной армянской диаспорой посольства должны изучать возможности и определять, какие направления — сельское хозяйство, технологии, культура или образование — могут быть выгодны для Армении. Диаспора может служить мостом, предоставляя локальную информацию и поддержку, но не может выражать официальную позицию государства. Посольство, сотрудничая с диаспорой и властями страны пребывания, должно обеспечить реализацию программ и защиту национальных интересов Армении. Опыт показывает, что при таком подходе возможно успешно развивать экономические, культурные и образовательные связи на международной арене."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Уточните отдельно о роли государства, бизнеса и общественных организаций.\n\nЭксперт:В рамках образовательных программ государство и бизнес должны сотрудничать. Государство отвечает за квалификацию, обучение и поддержку студентов, а бизнес — за предоставление рабочих мест. Такой подход позволяет подготовить специалиста, а бизнесу — получить кадры, соответствующие критериям социальной ответственности, которые должна контролировать государственная сторона. В секторе НПО также необходима реформация. Сегодня в Армении многие НПО потеряли репутацию, так как общество воспринимает их как политизированные и финансируемые извне структуры. На самом деле, многие НПО могли бы принести большую пользу, если бы сектор был очищен от политического влияния и доверие было восстановлено. Государство должно контролировать участие как бизнеса, так и НПО, чтобы обеспечить целенаправленную и эффективную реализацию программ. Существующие схемы, например, в рамках некоторых программ USAID, часто проваливаются из-за политизации или коррупции, что говорит о необходимости системного контроля и чётко установленных механизмов."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Мы должны разделять гуманитарные программы на краткосрочные и долгосрочные. Примером идеальной краткосрочной программы являются «Врачи без границ» — во время кризисов они действуют с максимальной эффективностью, имеют организованную логистику и подготовленные кадры. В долгосрочных программах, однако, возникают проблемы. Например, опыт Израиля показывает, что, когда гуманитарная сфера политизирована, успешность снижается. То же наблюдается у ряда организаций в Армении: первые годы они эффективно реализуют проекты, но спустя 3–5 лет теряют направленность, запутываются в коррупции или административных барьерах, и часть проектов просто закрывается. Необходима последовательность, как у «Врачей без границ» или американской IDA — эти организации годами обеспечивают реальный эффект, а не единичный случай. Некоторые российские проекты —например, обеспечение питания детей в Тавуше — также стали успешными благодаря 10 годам стабильной работы, однако большинство общества об этом не знает. Здесь важна государственная прозрачная система контроля — не патологическая бюрократия или давление со стороны «отдельных людей», а ясно спланированный и прозрачный контроль. Например, если на программу выделен 1 миллион долларов на техническое переоснащение, каждый драм должен быть потрачен по назначению, без отклонений. Отсутствие контроля приводит к тому, что гуманитарная помощьпревращается в формальность, уходит на мелкие местные проекты или даже становится объектом коррупции."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:На данный момент хорошо работают и Русский дом, и «Евразия». «Евразия» вошла в Армению только в течение последнего года, но показала то, чего не делали другие российские организации. Они начали отправлять людей в Россию, без всякой пропаганды — просто чтобы показать Москву и другие города. Люди увидели, что в Москве жизнь безопасная, нет голода, города развиты, полиция обеспечивает безопасность, есть развитые сферы, включая растительные технологии. Во время этих визитов молодёжь познакомилась со своими сверстниками и людьми из других стран — это гораздо ценнее, чем просто рассказывать о России. «Евразия» — независимый фонд, и за последний год они очень активны. Они работают в Молдове, Киргизии, открывают магазины, реализуют проекты, пожертвовали 80 автобусов для школ и студентов. Русский дом тоже начал активизироваться, особенно после прихода нового руководителя — Фифинова. Они начали организовывать экспертные встречи, приглашают специалистов для обмена опытом в политической и профессиональной сферах. Также увеличилась активность профессиональных и студенческих сообществ, особенно среди групп, знающих русский язык — например, физиков и студентов. Старый «Русский дом» в основном организовывал концерты и в определённой степени подвергался коррупционным рискам. Сейчас сфера обмена работает эффективнее. Например, в рамках американских программ студенты едут в США, участвуют в различных проектах, а потом возвращаются «заражённые духом Америки» и распространяют полученный опыт в Армении."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Например, в течение последних 1–2 лет «Евразия» реализовала успешный гуманитарный проект, направленный на повышение узнаваемости России в Армении. В рамках проекта в Армении были организованы пресс-туры для журналистов. Я лично видел, как журналист из моего рабочего круга поехал в Россию, хотя до этого имел очень ограниченное представление о стране. Участники проекта посетили экспертные учреждения, ознакомились с работой различных сфер, а также познакомились с жизнью в Москве и других городах. Им дали возможность увидеть, как живёт общество, как работают сферы торговли и технологий, даже посетить супермаркеты, где цены на продукты были доступнее, чем в Армении. Всё это не только показало реальную жизнь в России, но и изменило восприятие участников, причём без прямой пропаганды или политического давления."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Например, для меня очень опасными были программы Венгрии для детей из Арцаха. В рамках этих программ организовывались летние лагеря, но никогда не было ясно, кто финансирует эти мероприятия. Планируемые проекты также имели отношение к Азербайджану, поскольку у Венгрии есть определённые связи с этой страной. Такие проекты могли повлиять на детей. Например, им предоставлялись привилегии, их увозили на год, даже разрешали привезти родственников. Но не было понятно, что произойдёт с этими детьми в дальнейшем. Это создавало риск: некоторые родители сразу соглашались, но при этом сознание детей могло подвергнуться внешнему влиянию — им показывали другую страну, создавали положительные ассоциации, и их долгосрочное мировоззрение могло формироваться в нежелательном направлении. Это становилось угрозой для будущего поколения, которое будет принимать решения. Я обратился в соответствующие органы, пытаясь предотвратить такие негативные влияния. Проблема касалась также контроля над питанием — даже непроверенные мелкие элементы могли быть использованы с недобрыми целями. Учитывая реалии образовательной и безопасности системы Армении и Арцаха, такие программы могли иметь отрицательные последствия не только для здоровья детей, но и для национальной идентичности. Окончательный вывод таков: даже если программа подаётся как гуманитарная, на деле она была опасной, потому что способствовала перемещению людей и из-за отсутствия контроля могла привести к серьёзным сбоям. Не было чёткого механизма контроля, источники финансирования и исполнения были ограниченными — например, 200 000 долларов, что не позволяло реализовать проект с масштабным эффектом и эффективным мониторингом."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Этот проект очень хороший, потому что я уже на протяжении 10–15 лет слежу за его реализацией и всегда контролирую, чтобы была обеспечена его устойчивость. В частности, дети отправляются в Россию, часто учатся бесплатно. Например, одна студентка провела там два года, получила образование и вернулась с положительным опытом и новыми навыками. На раннем этапе проекта были проблемы, поскольку некоторые студенты не могли адаптироваться к новой среде — и это требовало определённого контроля. Даже на государственном уровне начали регулировать, как именно применять эти программы, чтобы молодёжь, получив образование в России, возвращалась и могла применить знания в Армении."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:О таких проектах я слышал очень мало, в основном они касаются обеспечения российских классов. Если бы в рамках программы появилась возможность также готовить и печатать литературу на армянском языке, это придало бы ей дополнительную большую ценность — в контексте \"мягкой силы\". Сейчас внимание в основном сосредоточено на русских школах, но если бы была возможность предоставлять книги и на армянском, программа стала бы намного эффективнее. Учебные и художественные материалы должны быть согласованы с Министерством образования. На первом этапе есть определённые препятствия, но художественную или школьную литературу можно распространять и через магазины, и другими каналами. Важно отметить, что Русский дом создал хорошую программу, которую возможно развить, если включить в неё армянскую литературу и обеспечить более широкую доступность."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Известный фонд «Евразия» работает весьма интересно и эффективно, используя разные подходы в разных странах. Я немного был вовлечён — участвовал в их ежегодных собраниях. События по своему уровню были довольно интересны, так как на них присутствовали множество представителей медиа. Примечательно, что армянские СМИ часто не хотят освещать подобные мероприятия, однако все партнёры мероприятия принимали участие спокойно и активно, и освещение в целом проходило эффективно и прозрачно."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Я уже упоминал, что в России есть определённые программы, направленные на обеспечение рабочих мест для граждан Армении. Хотя в рамках этих программ продукция может продаваться как в Армении, так и экспортироваться в Россию, я считаю, что важнее отправлять людей туда, где они могут получить опыт и доступ к капиталу — не полностью покидая Армению. Студент или работник, который едет в Россию получать профессиональный опыт, будет более эффективным, если он вернётся и применит полученные знания в армяно-российских проектах, чем если он просто уедет насовсем. С точки зрения \"мягкой силы\" важно, чтобы сотрудничество также способствовало развитию Армении, а не просто быстро \"высасывало\" человеческие ресурсы, что влечёт за собой серьёзные потери для страны."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Я очень мало слышал об этой программе, и это само по себе уже показатель — как человек, работающий в этой сфере, могу сказать, что программа, видимо, работает неэффективно."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:О данной программе я мало осведомлён. Мне, как специалисту, вовлечённому в эту сферу, кажется, что здесь есть проблема. Возможно, что некоторые действия, например со стороны российских гуманитарных миссий, осуществляются только для своих бенефициаров — например, помощь продуктами и прочее для жителей Арцаха, в том числе совместно с «Евразией». Медийное сопровождение обеспечивается в основном для их собственных проектов. Однако детали этих программ, которые должны реализовываться, мне неизвестны, а это может означать, что они либо осуществлялись символически, либо в реальности вообще не реализовывались."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Если говорить о направлении России, то там активность снизилась, а по направлению Китая — наоборот, возросла. По остальным направлениям либо сохранился прежний уровень, либо в некоторых случаях снизилась активность — из-за прекращения деятельности некоторых организаций. Одновременно наблюдается падение уровня жизни населения, хотя официальная статистика может показывать другую картину. Цены в Армении уже значительно выросли."
    },
    {
        "pid": 30,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я думаю, мы обсудили почти все темы достаточно подробно."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Я Вам очень благодарен за Ваши ответы, комментарии и важные наблюдения. Если у Вас нет ничего добавить — желаю Вам хорошего дня. Удачи!"
    }
]