[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные Эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:На самом деле очень сложный вопрос. Я считаю, что сотрудничество должно охватывать все сферы, за исключением военной."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Я бы включил искусство, культуру, науку. Любые формы сотрудничества должны основываться на совместных интересах стран."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:С какими-то странами есть большой интерес, а с какими-то — абсолютно никакого. Страны перечислять не буду."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:В целом мирное сосуществование между странами и экономическое развитие невозможны без гуманитарных взаимоотношений, то есть гуманитарные отношения дополняют и вносят один из элементов в пазл под названием «мир»."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:С 2020 года Армения находится в глубоком кризисе и имеет различные группы перемещённых лиц, начиная с 2020 года. То есть количество уязвимых слоёв значительно увеличилось — это родители погибших, родители пропавших без вести, насильственно перемещённые и другие. Они нуждаются в гуманитарной помощи. Если этим занимаются только неправительственные организации, то поддержка вышеупомянутых уязвимых групп остаётся ограниченной."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Да, это можно рассматривать как один из видов поддержки, если она является целевой. Если этим занимаются только неправительственные организации, то поддержка вышеупомянутых уязвимых групп остаётся ограниченной."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Всё зависит, ещё раз повторюсь, от того, в чём именно нуждаются уязвимые слои."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Да, да, необходимо провести инвентаризацию их потребностей и действовать исходя из этих нужд."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Да, безусловно, наш пройденный путь уже достаточен. В этой ситуации нам нужны надёжные партнёры, которые будут оперативно оказывать поддержку."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Также считаю важным, чтобы они были уместными. Не просто организованные мероприятия, а целенаправленные."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Это также, безусловно, важно и, почему бы нет, даже обязательно."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Поскольку, как я уже сказал, у нас есть уязвимые группы, и их довольно много, то я считаю это необходимым."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:А вот на данный момент мне будет затруднительно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:В любом случае ты либо должен дать, либо получить. Направления или виды сотрудничества зависят от того, с какой страной ты взаимодействуешь."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:В данном случае я не стал бы выделять или ограничивать какое-либо направление."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Очень трудно назвать какую-либо страну, со всеми необходимы отношения. Но сейчас, например, с такой страной, как Украина, у нас нет ни что дать, ни что получить. Единственное, что мы должны делать, — это обмениваться опытом: как мы решаем вопросы с нашими насильственно перемещёнными, и как они решают у себя. Речь идёт о нематериальных отношениях."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:К сожалению, по моим впечатлениям, Армения на данный момент, увы, не имеет партнёров. Геополитическая ситуация привела к тому, что мы стали экономическими партнёрами с некоторыми странами. Но так сложилась ситуация, это было не по нашей воле."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:Совсем не удовлетворён, в целом отношениями с Россией не удовлетворён."
    },
    {
        "pid": 18,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я считаю, что Россия должна соблюдать свои договорные обязательства. Например, если я не ошибаюсь, Договор о всеобъемлющем армяно-российском сотрудничестве 1997 года — соблюдать свои обязательства."
    },
    {
        "pid": 19,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Общество — однозначно."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Государство, государственные органы, общественные организации и так далее. Было бы хорошо, чтобы государство инициировало или открыло путь для сотрудничества, а затем уже различные слои общества — бизнес, НПО, профессиональные союзы — присоединились."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Мне будет трудно сказать, их настолько много. В разных сферах они разные. Например, Красный Крест — это международная организация, и я считаю, что она добилась успеха. Если оценивать работу Красного Креста по 10-балльной шкале, то я бы поставил 8."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Я просто знаю, что такая организация существует, но оценить её работу или эффективность не могу."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Я считаю, что Наблюдательная миссия Европейского Союза является довольно качественным примером гуманитарного сотрудничества."
    },
    {
        "pid": 24,
        "text": "Интервьюер:В чем их успех?\n\nЭксперт:То, что в результате их работы по нам стали меньше стрелять.-"
    },
    {
        "pid": 25,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Наверняка есть, но я не осведомлён."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не знаком, даже не слышал"
    },
    {
        "pid": 27,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не осведомлён о таком проекте."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Снова не слышал."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Снова не слышал об этом как о программе."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:С этим тоже не знаком"
    },
    {
        "pid": 31,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не осведомлён."
    },
    {
        "pid": 32,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Я не вижу каких-либо больших, заметных изменений."
    },
    {
        "pid": 33,
        "text": "Интервьюер:О чем важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Думаю, мы обсудили самое важное."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Большое вам спасибо за ответы на вопросы, комментарии и важные замечания. Если вам больше нечего добавить, желаю вам хорошего дня. Удачи!"
    }
]