[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить, как мы будем понимать термин «гуманитарное сотрудничество» в рамках этой беседы. Понятно, что разные эксперты по-разному толкуют это понятие. А что для Вас означает гуманитарное сотрудничество между странами?\n\nЭксперт:Думаю, здесь следует отметить ряд вопросов, связанных с образованием, наукой, здравоохранением, которые обязательно должны входить в сферу гуманитарной поддержки."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что бы Вы в первую очередь включили в это понятие, в чём, на Ваш взгляд, должна быть его основная суть?\n\nЭксперт:В области науки мы пытаемся двигаться вперёд — начали публиковаться в европейских журналах, но пока это, скорее, носит вынужденный характер. Прежний энтузиазм и темпы, тем не менее, в сегодняшней запутанной ситуации немного утрачены."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими государствами?\n\nЭксперт:Наша страна, наш народ всегда были заинтересованы и достаточно хорошо интегрированы в мировую гуманитарную сферу, но в последние годы ситуация настолько запуталась, что дать чёткую оценку довольно трудно."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Без гуманитарной составляющей, конечно, не получится — они взаимосвязаны."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-либо видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в различных видах безвозмездной (в том числе гуманитарной) помощи со стороны других стран, таких как финансовая помощь людям и общественным организациям (в том числе гранты).\n\nЭксперт:Относительно НПО я не могу сказать ничего определённого, потому что у меня нет опыта в этой сфере. Но в научной области ситуация, безусловно, тяжёлая. Особенно исследователи в сфере гуманитарных наук, среди которых и я — находимся в тяжёлом положении. Десятки лет работаешь, мучаешься, пишешь книгу — а для её издания часто приходится самому искать финансирование, буквально с протянутой рукой, как будто ты нищий. По тому, что мне известно, из более чем десяти моих книг только одна была издана за счёт государственных средств. Такая ситуация характерна и для всей академической среды."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Чтобы объективно это оценить, нужно ежедневно быть вовлечённым в эту сферу, а я не вовлечён. В какой-то степени я вижу, кто и что делает, но дать полную оценку не могу. Тем не менее, можно сказать, что есть организации, которые работают стабильно и активно — например, некоторые европейские НПО. Есть и такие, которые реализуют проект, а потом исчезают. Повторюсь, я лично не имел дела с большинством из них, поэтому не хочу давать оценку, чтобы она не оказалась неточной."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Знаете, помощь не нужно рассматривать как подачку или милостыню, но потребность в ней всегда была, есть и будет. Наша страна в некоторых технологических сферах не достигла желаемого уровня, поэтому импорт необходим, и эта потребность всегда будет существовать."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Сегодня наша республика не является самодостаточной — ни в одной сфере. Если раньше хотя бы за счёт производства винограда или помидоров мы могли быть самодостаточными, то сегодня этого уже недостаточно, и в этом вопросе однозначно есть необходимость в помощи."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Безусловно, у нас есть потребность, это важно. К сожалению, опыт показал, что мы не готовы, и гуманитарная помощь крайне необходима."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Ну, это уже не только вопрос помощи, это область сотрудничества, и в этом всегда будет потребность у любого цивилизованного народа, в том числе и у нашей страны."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Несомненно, необходимо налаживать обмен опытом в соответствующих сферах, особенно в той области технологий, о которой вы упомянули. Каждый день мир развивается, движется вперёд, и нам нужны специалисты, которые имеют опыт и способны идти в ногу со временем."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Я не очень осведомлён в этой сфере, но уверен, что у нас есть целый ряд проблем. Здесь тоже нужно отметить необходимость обязательной переподготовки специалистов, которые владеют соответствующим медицинским оборудованием. Нужно понимать качество поступающего медикаментозного обеспечения и вакцин, и учитывать ряд подобных вопросов."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Другое сейчас не скажу, думаю, мы обсудили всё по пунктам."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Прежде всего мы сами должны поработать над собой — чтобы быть достойно представляемыми миру, а не выходить в международную арену с ментальностью побеждённого и растоптанного. Начнём с этого, и остальное — внешнее сотрудничество — придёт само собой. Потому что с достойным человеком никто не будет разговаривать свысока и не будет выдвигать странных требований, чему мы, к сожалению, становимся свидетелями каждый день в последние годы."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:У нас нет никакой помощи, которую нужно ограничивать, просто нужно быть дипломатичными и уметь корректно отказаться от той помощи, которая нам не подходит."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:В своё время, по работе, я бывал во многих странах Европы — почти по всему континенту — и заметил, что некоторые страны имеют с нами достаточно много общего или, по крайней мере, доброжелательны. В первую очередь — Франция, а также Нидерланды и скандинавские страны. Они могут показаться нам чужими, холодными, но в целом они доброжелательны. Чехия более спокойна, а словаки — немного более открытые, но после последних политических событий всё нужно рассматривать осторожно. Эти наблюдения имеют прямое отношение к форматам нашего гуманитарного и политического сотрудничества."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Как историк, могу сказать, что история многократно показала: внешние государства часто отдают приоритет своим политическим дивидендам — ради внутреннего рынка и собственных интересов. Например, Франция «подарила» Киликию кемалистам, несмотря на различные обещания, которые давались нашей делегации. Такие обещания часто носят формальный характер, и их цель — обеспечить внешнее влияние или политическую выгоду. То есть во внешней политике каждая страна действует в рамках своих национальных, экономических и политических интересов. Поэтому слово «предательство» тут неуместно — каждый подходит к сотрудничеству, исходя из своих возможностей и выгод."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Более или менее знаком, но не могу дать оценку этой работе."
    },
    {
        "pid": 18,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Думаю, это Министерство иностранных дел и Министерство социальной защиты."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Те министерства, которые я упомянул, а также государство в целом, бизнес и общественные организации должны работать вместе. То есть эти структуры должны действовать вокруг одной общей идеи."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Нет, только слышал."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Иностранной технической и технологической сферой я сейчас активно не занимаюсь, но в прошлом у нас были достаточно интенсивные сотрудничества. Мы приглашали пророссийских экспертов, например, Захарова, которые выступали в Армении, в России и в других местах. Финансовая или иная поддержка по прежним схемам сейчас доступна в меньшей степени, но в этом году мы участвовали в дистанционных конференциях в Минске, Москве и других — за свой счёт. С Тарапольским университетом Институт истории НАН РА реализовал взаимные визиты, выступления и другие формы сотрудничества. Отмечу, что такие пророссийские эксперты, как Затулин, подвергаются личному риску — например, его дочери угрожали, но он не отступил. Приглашать таких людей в Армению — даже под прикрытием гуманитарной тематики — имеет большое значение."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Затрудняюсь."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как: предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Конечно, в этой сфере, например, активно задействован университет имени Плеханова. Раньше они действительно за свой счёт возили студентов, но сейчас работают их дочерние организации. Они не обеспечивают уровень вузов, но, к примеру, Плеханов открыл филиал в Армении — в том же стиле, как Славянский университет или американские и французские партнёры. Этот подход отражает их государственные политические интересы: они отбирают лучших специалистов и кадров, привлекают их под своим именем и перенаправляют — под предлогом стипендий, финансирования или других механизмов. В результате пути часто становятся односторонними: студенты или специалисты остаются там, строят карьеру, а те, кто возвращаются, часто уже не могут реализовать свои профессиональные планы в Армении — из-за ошибок или других обстоятельств."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Сегодня большинство учеников не имеют привычки читать литературу. Их жизнь, в основном, проходит в телефонах и виртуальной среде. Многие даже не знают классические произведения, например, «Вардананк». Поэтому, даже если цель отправки книг — образовательная, результат часто не соответствует цели. Возможно, в отдельных случаях это делается и по финансовым или иным мотивам, но по крайней мере в последнее время распространение литературы осуществляется именно так."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Слышал краем уха. Некоторые программы и инициативы, даже если внешне выглядят гуманитарными или образовательными, на деле имеют тенденцию к культурному смещению и контролю над локальной этнической идентичностью. Они могут быть направлены на ослабление национального самосознания, подмену местных ценностей или их «размывание». Когда вы пытаетесь затронуть вопросы, связанные с национальной или этнической идентичностью, часто на это не обращают внимания или отвечают, что это «дело прошлого» — что само по себе показывает отсутствие или слабость реального культурного влияния этих программ."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Кажется, слышал, но не могу высказать мнение."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не знаком."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:По сравнению с прошлыми годами можно чётко зафиксировать, что произошли изменения: влияние культурных, образовательных и гуманитарных программ стало более выраженно положительным, способствуя сохранению и развитию местной идентичности, ценностей и национального менталитета — в отличие от ситуации, когда подобные программы раньше часто их размывали или ослабляли."
    },
    {
        "pid": 30,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Знаете, в данный момент затрудняюсь что-либо добавить."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Я Вам очень благодарна за ответы, комментарии и важные наблюдения. Если Вам нечего добавить, я желаю Вам хорошего дня. Удачи!"
    }
]