[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Ну, я, например, считаю, международное гуманитарное сотрудничество — это сотрудничество во всех областях."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Это прежде всего, культура, образование. Я не знаю, спорт — это социальная сфера. Во-первых, это обмен опытом, это сближение между народами, сотрудничество. Я так понимаю, ну и взаимопомощь․ Если чисто гуманитарная благотворительность и так далее, конечно, это тоже сюда включается."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Ну, конечно, заинтересована. И чем дальше, тем больше это заинтересованность, потому что изолированная страна существовать не может. Чем больше контактов, чем больше связей между населением, даже народами, тем это даст более такой положительный эффект."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Одно другому не мешает. Я считаю, что и экономические взаимоотношения приводят к миру. Хочешь не хочешь и в то же время даже во время конфликтов. Даже на примере Армении экономические связи может быть, как-то неофициально, нелегально, но они не теряются экономически. Взаимная экономическая выгода это во все времена, это основа основ."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты).\n\nЭксперт:Очень большая нужда существует. Здесь речь идет не только о финансовой поддержке, но и об инвестициях. Общественный сектор особенно нуждается в грантах и финансовой помощи, так как внутри страны такие вопросы решить самостоятельно крайне сложно. Большую роль в этом играют международные организации, правительства разных стран и другие структуры. У нас пока еще нет ни соответствующей культуры, ни достаточных возможностей, чтобы само государство в необходимом объеме предоставляло гранты и финансировало общественный сектор. Поэтому, насколько мне известно, деятельность нашего общественного сектора в основном обеспечивается за счет поддержки из других стран."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:А почему не нуждается? Конечно, нуждается. Вы знаете, что многие общественные организации, особенно профессиональные ассоциации в разных сферах, испытывают в этом потребность. В частности, в здравоохранении международные связи играют очень важную роль для развития системы: это и материальная поддержка, и техническая помощь, и участие специалистов-профессионалов. Всё это имеет большое значение. Такая работа действительно ведётся, и с каждым годом её масштабы расширяются. На мой взгляд, именно в этом направлении развитие идет достаточно успешно."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Я считаю, что мы должны самостоятельно решать эти вопросы в любых обстоятельствах. Предметы первой необходимости каждая страна обязана обеспечивать сама. В критических ситуациях необходимо иметь такие запасы, которые позволят поддержать собственное население, а не ждать, пока развитые государства сначала обеспечат своих граждан, а потом окажут помощь нам. Есть вещи, минимальный набор которых каждая страна должна уметь гарантировать, не полагаясь на внешнюю помощь."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Да, это, безусловно, необходимо. Ни одна страна, даже при масштабных катаклизмах, не обладает всеми необходимыми ресурсами в достаточном объеме. Поэтому помощь и взаимопомощь между государствами всегда актуальны и необходимы."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Да, нужда в этом всегда существует. Чем больше такой поддержки, тем выше культурный уровень населения. Посмотрите на цены: многие люди не могут позволить себе купить билет на концерт. Поэтому благотворительная помощь в этом вопросе, на мой взгляд, приносит только пользу."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Без этого не обойтись. Если внедряется какая-либо новая технология или привозится современное оборудование, невозможно обойтись без специалиста, который сможет с этим работать. Должен приехать эксперт, установить оборудование, обучить персонал, запустить систему и уехать. Никто не купит современное оборудование и не предоставит специалиста, если в стране нет подготовленных кадров. Это просто невозможно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Так и происходит на практике. Мы маленькая страна, и, возможно, способны разрабатывать отдельные вакцины, но «велосипеды» изобретать не будем. Если какая-либо страна уже создала вакцину, почему бы ей не предоставить её другим? В странах, которые первыми разработали вакцины, на этом были получены большие прибыли. При этом после окончания пиков спроса западные страны закупили колоссальные количества, которые не успели или не смогли использовать. В других бедных странах, в том числе в Африке, люди оставались без вакцин и умирали. Встал вопрос о том, чтобы бесплатно выделять вакцины таким странам. Это создало серьёзные проблемы. В целом, во время эпидемий нельзя рассматривать вакцины как источник прибыли их необходимо использовать для защиты всего населения планеты. Сегодня эти проблемы стали настолько глобальными, что ни одна страна не может справиться с ними самостоятельно. Всё должно решаться на мировом уровне."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Я считаю, что все эти направления крайне важны, и работать нужно во всех из них одновременно. Причём общественный сектор может сыграть здесь очень большую роль, способствуя тому, чтобы, в конечном итоге, воцарился мир."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:В целом я бы рекомендовала минимизировать чисто финансовую благотворительность и больше направлять средства на развитие культуры, спорта и международных мероприятий. Образование также должно быть приоритетом. Чисто денежную помощь я бы ограничивала: людям важно не просто получать деньги, а иметь возможности зарабатывать их самостоятельно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:В первую очередь сотрудничество следует развивать с приграничными странами, а затем постепенно расширять его на все государства. Я считаю, что работать нужно со всеми странами. У нас есть возможности для этого, учитывая наличие наших общин во многих странах. Чем шире будет это сотрудничество, тем лучше и с Россией, и со странами Средней Азии, с Северной Америкой, с западными странами. Ни одна организация не работает полностью изолированно: все взаимодействуют, кто больше с Россией, кто с западными странами или с Америкой. Такое сотрудничество должно развиваться, и, на мой взгляд, чем оно шире и активнее, тем лучше для всех сторон."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Нашими значимыми партнерами являются самыми Америка, Запад, Франция. В основном Иран, а также Грузия."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:Честно говоря, я не удовлетворена текущей ситуацией. Гуманитарного сотрудничества меньше, чем экономического, в этом нет сомнений. Но именно гуманитарное сотрудничество постепенно ослабевает и идет на спад."
    },
    {
        "pid": 16,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я бы обратила внимание и на языковое направление. В частности, наша молодёжь сейчас практически не говорит по-русски. Тем не менее, я считаю, что сохранение и поддержка этого языка крайне важны, ведь лишний язык никому не мешает. Он является одним из необходимых элементов для эффективного сотрудничества в любой сфере. На мой взгляд, во многих областях это продолжается: в образовании, здравоохранении и других сферах. Связи не нарушаются, а, наоборот, укрепляются."
    },
    {
        "pid": 17,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей? Давайте отдельно поговорим о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества. Давайте начнем о роли государства.\n\nЭксперт:Государство всегда играет ключевую роль. Если на государственном уровне отсутствуют необходимые взаимоотношения и позиции, говорить о дальнейшем сотрудничестве будет сложно. Здесь важна не только создание условий, но и сама позиция государства она имеет первостепенное значение. После государства на развитие сотрудничества влияют бизнес и другие экономические факторы, основанные на взаимной заинтересованности. Что касается общественных организаций, я считаю, что они обладают огромным значением. Они формируют так называемую народную дипломатию. Общественный сектор играет и должен продолжать играть ключевую роль в сближении народов. Ни государство, ни бизнес не способны полностью заменить этот механизм. Именно культура, спортивные мероприятия, общественные организации, обмен мнениями и совместные проекты способствуют развитию взаимопонимания и укреплению связей между странами."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:ЮНИСЕФ у нас работал очень эффективно. Что будет с этим в будущем пока неизвестно. Они оказывали значительную помощь и взаимодействовали с правительством, а также с нами. Международная организация труда также активно сотрудничает с Арменией. Пока конкретных результатов немного, но работа ведется на постоянной основе. Европейские структуры также играют свою роль. Например, в рамках Восточного партнерства мы реализовали совместный проект с Эстонией по местному самоуправлению. Проект был очень успешным: осуществлялся обмен опытом, представители местного самоуправления и бизнесмены из регионов ездили в Эстонию, а аналогичные поездки проводились и в Грузию. Эти инициативы международных структур имеют большое значение и положительное влияние. Кроме того, участие наших организаций в международных структурах обеспечивает важный обмен опытом и знаниями: что работает эффективно, где есть трудности, а что приносит наилучшие результаты. Это помогает совершенствовать практики и повышать эффективность работы как на национальном, так и на международном уровне. Если хотите, я могу объединить все ваши тексты в один связный и логически выстроенный официальный документ для доклада или публикации. Это будет готовый к использованию текст."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Честно говоря, я с этим не знакома и никогда там не была. Единственное, в чём участвовала, это мероприятие, которое проходило в совершенно другом зале, не связанном с «Русским домом». Что именно они делают я, честно говоря, не знаю."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Честно, что-то у меня за последние годы такой информации конкретной нет, я не могу так сказать. Это может быть, там какие-то проекты были успешные по оказанию гуманитарной помощи нашим Карабахом? Может быть. Но я не могу сказать. Я конкретно не знаю, поэтому молчу."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:О неудачных, неудачных все молчат, не знаю."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Понятия не имею. Здесь русские вузы есть. Я не знаю, там бесплатно кто-то давно не сталкивалась. Мои дети уже взрослые, никто не учится, поэтому я не могу сказать, какие у них там. Ну, наверное, те же условия. Может быть, отличникам и этим какие-то."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Я не слышала, но думаю есть необходимости, потому что в библиотеке все есть․ У меня большая русская библиотека, и я хотел бы пожертвовать часть какой-нибудь библиотеке. Но никто не хочет."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Я не знаю, но не думаю, что это кого-то мешает. Пусть будет много таких проектов. Для человека это перспектива."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не знаю, я считаю, что надо этим заняться в Армении, чтобы люди не уезжали, а работали тут."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не знаю, и давайте не недо это нам."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не слышала."
    },
    {
        "pid": 28,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Изменили направление на западные страны и сократили сотрудничество с Россией в этой сфере․ В любом случае политика играет свою роль."
    },
    {
        "pid": 29,
        "text": "Интервьюер:О чем важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Знаете, я думаю, что в будущем нам нужно развиваться в разных областях, становиться более грамотными, чтобы мы могли решать какие-то вопросы на разных уровнях, в том числе и в гуманитарной сфере."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные замечания. Если у Вас нет ничего добавить, желаю Вам хорошего дня и успехов."
    }
]