[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Сотрудничество в рамках гуманитарных программ предполагает поддержку и взаимное взаимодействие."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:В первую очередь оно должно быть сосредоточено на обеспечении основных потребностей человека и его безопасности. Это может включать гуманитарную помощь, общественные программы и другие мероприятия, направленные на то, чтобы приносить людям прямую и ощутимую пользу."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Мне кажется, что довольно сильно. В данный момент есть заинтересованность в различных сферах."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Можно иметь выгоду, взаимовыгодные экономические связи и политические отношения. В настоящее время мы стремимся больше к сотрудничеству и согласованности. В данный момент, особенно в случае с арцахцами, я считаю, что есть необходимость, так как видно, что государство не полностью справляется с удовлетворением этих потребностей."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в том числе гранты).\n\nЭксперт:Да, однозначно. Учитывая сокращение или прекращение ресурсов со стороны Америки, ситуация достаточно кризисная для общественных организаций, особенно тех, которые работают с уязвимыми группами, например, с людьми с инвалидностью. Эти обстоятельства оказывают серьёзное негативное влияние. В любом случае, на данный момент у нас всё ещё есть потребность в финансовой поддержке."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Думаю, это не является приоритетом, но, возможно, у нас есть определённые потребности."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:В данный момент необходимости нет."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т. п.).\n\nЭксперт:В любом случае, в чрезвычайных ситуациях государственные структуры не всегда готовы оказать эффективную помощь, и часто возникает необходимость появления новых общественных организаций, которые будут реагировать на кризисы."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Не думаю, что это является приоритетом, но культурная активность важна."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Да, у нас есть потребность в подобной поддержке. Если раньше мы не уделяли этому особого внимания, то сейчас уже необходимо идти в ногу со временем: привлекать специалистов из-за рубежа, проходить переподготовку."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Мне кажется, что в этом отношении мы находимся в довольно хорошем положении, но в регионах, думаю, всё же будет потребность."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Другое что-то важное?\n\nЭксперт:Больше ничего не отмечу, основные пункты мы уже перечислили выше."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Больше акцент нужно делать на экономической, промышленной, технической сферах и на профессиональном развитии. Образовательная поддержка также важна, да, она тоже необходима."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Материальную помощь, безусловно, хорошо было бы свести к минимуму."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Думаю, что на данный момент для нас наиболее выгодна и целесообразна Европа."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:С точки зрения политики, предполагаю, Франция играет важную роль, особенно в экономической сфере. В экономическом сотрудничестве также, почему бы нет, важны Китай и Персия как имеющиеся ресурсы. Однако с точки зрения развития Европа и Америка могут быть более эффективными."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Я никогда не замечал никакого гуманитарного сотрудничества с Россией. Честно говоря, я такого не видел."
    },
    {
        "pid": 17,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Я предполагаю, что этим вопросом занимается Министерство иностранных дел."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Думаю, что и на уровне общественных организаций это возможно, так как такая практика существует в сотрудничестве с другими странами. В этом случае основная роль принадлежит НПО, однако это не означает, что исключено сотрудничество и на государственном уровне или между другими структурами."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Чехия, Англия — очень хорошо."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Не знакома, не могу дать оценку."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Я очень ценю сотрудничество с американскими организациями и вижу его влияние. Думаю, это было очень эффективно. Чешские организации также достаточно активны, и сотрудничество двустороннее. Названия проектов мне сейчас сложно назвать, но в любом случае американские и чешские организации — наиболее показательные."
    },
    {
        "pid": 22,
        "text": "Интервьюер:В чем их успех?\n\nЭксперт:Существует определённая процедура и механизм работы. Думаю, также важна возрастная релевантность опыта. Наиболее эффективно — это внедрение лучшего опыта, накопленного в других странах."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Не могу назвать неудачные или несостоявшиеся проекты. Если мы о них не слышали..."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не слышала."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не осведомлена, видимо, это не освещается."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышала. Возможно, название слышала, но не более того."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Слышала, потому что один из моих близких родственников имел такой опыт. Это был прямой и гладкий процесс. Думаю, это очень успешный опыт, и я о нём осведомлена."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не слышала."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Названия мне ничего не говорят."
    },
    {
        "pid": 30,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:За последние 3–4 года, думаю, существенных изменений не произошло."
    },
    {
        "pid": 31,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Мне трудно сейчас ответить, так как вопросы были довольно обширными."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить, желаю Вам хорошего дня. Успехов!"
    }
]