[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами.\n\nЭксперт:Невоенные, союзнические проекты, которые больше направлены на вопросы гуманитарного и общественного значения."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Здравоохранение — в первую очередь, затем образование."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Международное гуманитарное сотрудничество — деятельность в области международных и межгосударственных отношений, направленная на осуществление людьми и организациями совместных мероприятий и программ для достижения взаимополезных культурных, научных, образовательных, социальных, спортивных, туристических целей, а также на обеспечение соблюдения прав человека и на предоставление гуманитарной помощи нуждающимся. Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Наша страна вообще ничем не интересуется, если смотреть с точки зрения управления страной — ничем не интересуется, кроме сохранения власти."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Речь о последних годах?\n\nЭксперт:Да, последние 5–6 лет — точно."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Невозможно поддерживать мирные отношения вообще — как с союзниками-партнёрами, так и с соседями. Про гуманитарную компоненту — даже не говорю. Если её нет, то об остальном говорить излишне."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, есть потребность в поддержке по всем направлениям, не буду перечислять по одному, но то, что есть — это однозначно. Любая сфера открыта и нуждается в поддержке."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Финансовая поддержка важна и желательна, чтобы мы могли урегулировать определённые вопросы."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Да, это важно и очень желательно, мы постоянно сталкиваемся с проблемой нехватки техники, в том числе и с профессиональной точки зрения."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Это тоже важно, но на данный момент в этом фактически нет необходимости."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Да, однозначно — это важно и желательно. Наша география обязывает нас быть готовыми к природным катастрофам, но, к сожалению, опыт показал, что мы не готовы, и гуманитарная поддержка важна."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Считаю это бессмысленным. Очень важно, но в случае с населением Армении — бессмысленно."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Важно, чтобы у нас была такая поддержка, потому что это действительно проблема — нет специалистов, владеющих современными технологиями в соответствующих областях. Нам нужны курсы переподготовки специалистов, обмен опытом."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Да, у нас всегда есть потребность в поддержке в области медицины."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Считаю, что мы уже отметили основные пункты."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Я уже сказал выше — нам нужна любая поддержка. Все направления нужны и важны, но на данном этапе можно просто исключить культурную поддержку. Не потому, что она неважна — наоборот, очень важна, но сейчас для нас это бессмысленно."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:С естественными союзниками, стратегическими союзниками, которые были и — сейчас существует серьёзное сомнение в том, есть они или нет — но с теми, кто был, с ними это самое важное."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Назовите страны.\n\nЭксперт:Россия, Иран, Китай — в первую очередь эти страны, затем — Грузия."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:На данный момент у Армении нет партнёров. Если разделить по направлениям: США занимаются финансированием НПО, этим занимается и Европейский союз. В политическом плане Армения сейчас абсолютно одна. В сфере здравоохранения в данный момент более активны Европа и США. То есть страны ООН не проявляют достаточной активности. Наверное, это всё."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:Абсолютно не удовлетворён."
    },
    {
        "pid": 19,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Неправильная кадровая политика со стороны лиц, принимающих решения в России, при выборе армянских партнёров."
    },
    {
        "pid": 20,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Этим должны заниматься общественные объединения, чтобы всё было децентрализовано. Например, сейчас у нас всё централизовано через Фонд Евразия, который, так сказать, является филиалом из России, продолжением российской политики, и я не оцениваю его деятельность на данном этапе как достаточную. Поэтому должно быть децентрализовано, должны быть разные объединения, общественные, чтобы каждый делал своё дело, и из них через отбор выбирались бы самые, так сказать, надёжные партнёры, с которыми можно будет работать."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных отношений? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Да, эти три важные структуры должны работать во взаимосвязи."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:США, Европейский союз, местные посольства."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»?\n\nЭксперт:Я знаком с работой «Русского дома», знаком с персоналом посольства, многократно встречался с ними, многократно обсуждали направления сотрудничества, сейчас тоже обсуждаем направления сотрудничества с Российским экспортным центром, но эти обсуждения остаются только и только на стадии обсуждения, потому что РФ — это структура, строго следующая бюрократии, и пока принимается решение, актуальность этого сотрудничества уже теряется."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Как можете оценить его работу?\n\nЭксперт:Скажу так — если оценивать работу со стороны России, то оценка отрицательная, неудовлетворительная."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Многочисленные грантовые программы, финансированные структурами США и Европейского союза."
    },
    {
        "pid": 26,
        "text": "Интервьюер:В чем их успех?\n\nЭксперт:В правильной кадровой политике со стороны США и Европы. Скажу вам открытым текстом — всё равно вы будете это анализировать. РФ чаще выбирает людей, которые льстят, их берут, используют, просто зарабатывают деньги, не реализуя эффективные программы. А результат — это удовлетворение этих конкретных лиц, отсутствие программ, и как вы видите — широкие антироссийские настроения в обществе."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:О провалившихся проектах даже не имею информации. Если не знаю — значит, они не удались. Проект, который дал бы достаточный результат, имел бы достаточное распространение, считать неудачным — думаю, это неправильно. Много грантовых программ было профинансировано в прошлом году Фондом Евразия, но об этих проектах нигде ничего нет. Это можно считать неудачей."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:Не знаком, не слышал, поэтому не могу оценить работу."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Меня пригласили участвовать, да, буду участвовать в этих номинациях, но не могу сказать, насколько объективным будет выбор, насколько партнёрским он будет, и насколько руководство фонда будет дальновидным в том, кому и за что давать награды с целью сотрудничества."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не слышал, не знаком."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Проект «ИнтерНовости» по поддержке журналистов и СМИ.\n\nЭксперт:Слышал, но не видел ни одного успешного журналиста, читаемого или узнаваемого."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не в курсе, ни об одном не слышал."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Да, изменилось. Во всех смыслах ухудшилось. Произошло полное ухудшение — от получения международных грантов до получения виз. А с РФ ситуация ухудшилась ещё сильнее — такого антироссийского настроя в Армении никогда не было."
    },
    {
        "pid": 35,
        "text": "Интервьюер:О чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Считаю бессмысленным что-либо добавлять. Я многократно разговаривал с очень ответственными людьми, которые отвечают за выработку политик, мы сидели, обсуждали, но всё это осталось исключительно на том уровне. Поэтому я не хочу тратить время, чтобы что-то говорить. Если соответствующие структуры РФ захотят сотрудничать — мы открыты. Я сам носитель русской культуры, получил русское образование, моя семья — русскоязычная. Но глобально, если Россия продолжит такую политику, эта тотальная русофобия, к сожалению, будет только усиливаться. Подчеркну ещё: и в 2021 году, и в этом году у меня были встречи в посольстве России, и оба раза я сказал, что нужно немного изменить подход, чтобы ситуацию можно было изменить. Но, увы, я не увидел никакого ответа, так сказать — ответных шагов. Если Россия хочет наладить отношения с народом Армении — я не говорю про правительство — то она должна войти в Армению с контентом на армянском языке, потому что при продолжении такой политики получится просто очень неприятная ситуация, при которой русские тоже не будут чувствовать себя желанными в Армении. Для меня это очень печально — у меня много русских друзей, и я не хотел бы, чтобы мы дошли до такой ситуации."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить — желаю Вам хорошего дня. Удачи."
    }
]