[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Когда оценивается определённая потребность — например, чрезвычайные ситуации, бедствие, война и какое-либо другое природное бедствие, а также, насколько мне известно, социальное положение, тяжёлое экономическое состояние — нуждающимся странам, как правило, предоставляется гуманитарная помощь, возможно, со стороны дружественных стран, и не только дружественных."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Если мы определим термин как концепцию или попытаемся переформулировать его.\n\nЭксперт:Если я попытаюсь дать определение, то гуманитарное сотрудничество — это помощь, предоставляемая стране, находящейся в нужде: финансовая, продовольственная, медикаментозная, психологическая поддержка, а также помощь через работающие группы."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:В дружеских, дипломатических отношениях между странами, а также между независимыми структурами, например — ООН, ЕС и другими какими-либо крупными НПО, действующими внутри страны или имеющими международный статус. Именно они предоставляют эту помощь."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Очень хорошо, вы упомянули несколько.\n\nЭксперт:Вот — финансовая, медикаментозная помощь, оборудование."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Как виды поддержки мы еще будем говорить.\n\nЭксперт:Хорошо, хорошо."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:В настоящее время, я думаю, она очень заинтересована, у неё большая потребность, и она, как страна с не очень высоким статусом, пытается в пределах своих возможностей что-то предоставить."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Думаю, нет. У нас не так много ресурсов, думаю, пока ещё нет. По крайней мере, мы всё ещё будем нуждаться в гуманитарной помощи со стороны международных структур и диаспоры."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, нуждается."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Да, думаю, нуждается. Финансовая поддержка в самых разных сферах."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Думаю, нуждается. Техническую поддержку можно время от времени обновлять."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Если оценивать текущую ситуацию — думаю, мы не нуждаемся. Но если произойдут какие-либо события, возможно, возникнет необходимость."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Конечно, необходима. Это продиктовано нашим регионом. Нужно всегда иметь сотрудничество с разными странами и структурами, чтобы в таких ситуациях можно было быстро сориентироваться."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Я думаю, что в этом есть потребность. С помощью такой поддержки можно облегчить повседневную жизнь людей, которая и без того перегружена."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Всегда. Особенно в сфере технологий и научного потенциала у нас постоянная потребность. Нужны соответствующие специалисты и консультанты в самых разных областях. Это очень важный пункт."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Ну, ковид прошёл, в целом сейчас, наверное, не нужно. Но медицинское оборудование от передовых компаний, думаю, не помешает, особенно в регионах."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Ничего не приходит в голову."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Нет такого направления, которое можно было бы ограничить или свести к минимуму. Я бы сделала акцент на научное сотрудничество, а также сотрудничество, связанное с развитием социального сектора, чтобы международный опыт был внедрён у нас для того, чтобы страна с нашим статусом смогла встать на ноги."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Честно говоря, не знаю. Обычно активными были некоторые европейские страны, Иран, Россия, Америка. Но с кем нужно интенсифицировать сотрудничество — сказать не могу. С соседними странами, во всяком случае, нужно. Например, с Ираном, я считаю, нужно поддерживать хорошие отношения и принимать сотрудничество. Насчёт России — не знаю, насколько это возможно сейчас. Америка и Европа — тоже."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Наверное, Штаты — в политической сфере, но с некоторой осторожностью. Некоторые европейские страны — в экономической и гуманитарной. С Ираном — тоже. А вот насчёт России, я не могу понять, как обстоят дела в политике. А с экономической и гуманитарной стороны — они вроде как всегда поддерживали."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Будет неправдой сказать, что я хорошо владею последними новостями, особенно после войны в Украине. Но я думаю, что гуманитарное сотрудничество с ними тоже нужно сохранять. Много сказать по этому вопросу не могу."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Если бы Вам предложили оценить Вашу общую удовлетворенность развитием гуманитарного сотрудничества с Россией, Вы были бы более удовлетворены или менее удовлетворены как эксперт?\n\nЭксперт:Скорее более удовлетворена."
    },
    {
        "pid": 21,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:ООН, Красный Крест, ЕС — они являются связующими звеньями."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных․ Отдельно уточнить о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Государство, наверное, должно обозначить, озвучить свои потребности, проблемы, и если это приемлемо в международной политике — обратиться за помощью. Бизнес должен быть ориентирован на расширение рынка. А НПО должны делать акцент на продвижении и внедрении программ восстановления — привозить их в Армению, адаптировать и реализовывать здесь. По моему представлению — это всё."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Другими словами, государство, бизнес, частный сектор напрямую связаны между собой в определенной цепочке?\n\nЭксперт:В любом случае, между этими тремя компонентами не должно быть противоречий — они должны работать вокруг общей идеи и не противоречить друг другу."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:ООН, Европейский союз, Красный Крест — не знаю, чем он сейчас занимается, но и он тоже."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Эти структуры, о которых вы упомянули, работают достаточно эффективно и успешно в гуманитарной сфере, да?\n\nЭксперт:Насколько я владею информацией — да. Я не могу очень активно следить, но насколько слежу и владею — да."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Знаю настолько, насколько они существуют, но не могу дать оценку их работе."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Если брать последние годы — не могу ничего назвать. Раньше, наверное, самым масштабным был проект во время землетрясения. Больше ничего не могу сказать."
    },
    {
        "pid": 28,
        "text": "Интервьюер:В чем их успех?\n\nЭксперт:Ключ к успеху — это быстрая ориентировка со стороны помогающей структуры или страны и доведение всего этого до людей."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Честно говоря, не знаю, считается ли это гуманитарным. Но когда во время войны в Армению поступали боеприпасы, различное полезное оборудование, а также продукты — я не претендую на факты, но по множеству источников такая помощь в большом количестве не дошла до адресатов."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:В некоторой степени осведомлена, но не смогу дать оценку. Просто слышала разные положительные отклики."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не слышала, но хорошая программа."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Слышала, как о достаточно успешном проекте."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не слышала, не осведомлена."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Проект «ИнтерНовости» по поддержке журналистов и СМИ.\n\nЭксперт:Не знакома."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Слышала, но очень смутно — ни информации, ни мнения сказать не могу."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Честно говоря, не знаю, что именно изменилось. Наверное, объёмы финансовой помощи увеличились, но я это считаю весьма сомнительным — исходя из того, насколько она служит своей цели."
    },
    {
        "pid": 37,
        "text": "Интервьюер:О чём важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Насколько это будет уместно, но — о частных мелких организациях или отдельных людях, находящихся в трудной ситуации, но способных поступить в разные международные вузы. Я не знаю, возможно, такое уже существует, но я, например, не знаю, может ли человек обратиться через какую-либо гуманитарную структуру и получить образование за рубежом."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Вам большое спасибо за ответы на вопросы, комментарии и важные замечания. Если вам нечего добавить — желаю хорошего дня. Удачи!"
    }
]