[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Скажу с самого начала: на мой взгляд, во всём мире, в отличие от Армении, социальная и здравоохранительная сферы работают вместе. Здравоохранение не может быть отделено от социальной сферы, потому что у нас масса различных проблем и вопросов, которые идут параллельно. Очень важно, чтобы и у нас эти сферы работали вместе, то есть министерство труда и соцзащиты и министерство здравоохранения были бы объединены, как, например, в мировой концепции «одного здоровья», где питание, здоровье животных и здоровье человека рассматриваются как единое целое. На сегодняшний день наш регион сталкивается с множеством гуманитарных и медицинских вызовов, и возможность реализации различных программ совместно с международными партнерами дает нам шанс обеспечить первичные потребности населения — медицинскую помощь, образование и социальную поддержку. Я придерживаюсь идеи, что страны должны иметь многопрофильное сотрудничество и расширять его, основываясь на взаимном уважении и стабильности. Это очень важно."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Если мы определим термин как концепцию или попытаемся переформулировать его.\n\nЭксперт:Гуманитарное сотрудничество — это взаимопомощь, доверие и солидарность между народами."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Я подхожу ко всем вопросам с медицинской точки зрения, и для меня приоритет — это обеспечение здравоохранения, а именно — улучшение первичного звена (имеется в виду поликлиническое звено). То есть такая система, с помощью которой можно улучшить здоровье общества. Также важно доверие к первичному звену, потому что сегодня мы часто сталкиваемся с мифом, что качество услуг в этом звене низкое. На самом деле это не так, но из-за этого мифа люди перегружают больницы, и пациенты, которым действительно нужна срочная помощь, получают её с задержкой. Если мы сможем повысить доверие к первичному звену, подготовить его к приему большого количества пациентов — мы сможем эффективно перераспределить поток. Основа всего — образование. Нам нужно обучать людей, направлять, объяснять, что первая помощь оказывается в поликлинике, у участкового терапевта, где они могут получить бесплатную помощь и лечение. Очень часто именно на этом уровне можно получить всю необходимую помощь, не доходя до 2-го и 3-го уровней (больницы). Если мы научим людей приходить на профилактический осмотр хотя бы раз в год — это будет большой плюс. Я работаю в первичном звене — поток большой, но доверие нужно повышать через просветительскую работу."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Очень хорошо, Вы упомянули здравоохранение, тесно связанные с ним социальные программы. Я добавлю также: международное гуманитарное сотрудничество — это деятельность в области международных и межгосударственных отношений, направленная на осуществление людьми и организациями совместных мероприятий и программ для достижения взаимополезных культурных, научных, образовательных, социальных, спортивных, туристических целей, а также на обеспечение соблюдения прав человека и на предоставление гуманитарной помощи нуждающимся. Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Я могу сказать, что мы стараемся создать имитацию того, что очень готовы и открыты, но очень часто, скажем так, частный сектор более открыт для реализации различных программ, инноваций, решений и мероприятий, чем государственный. Государство имеет свой выбранный путь, по которому оно движется. Я, как представитель частного сектора, часто вижу, что мы делаем гораздо больше работы, чем государство. Опять же, государство движется по своей траектории и не останавливается даже на очень важных вопросах. Недавно мы столкнулись с очень серьезными гуманитарными проблемами, где участие частного сектора и волонтёров было гораздо больше, чем у государства, хотя именно государство должно было этим заниматься. Например, в вопросах размещения 120 000 наших сограждан из Арцаха, обеспечения их питанием, арендой жилья, решением медицинских вопросов — не частный сектор должен был играть главную роль, а государство. Потому что это результат государственной политики, в результате которой эти люди потеряли все. Это люди, которые действительно нуждаются в помощи — гуманитарной, медицинской, социальной, психологической, во всякой помощи. Если ты, как государство, принимаешь такие решения, из-за которых 120 000 человек теряют свои дома, то ты как минимум должен быть готов разместить их в своей республике. Мы были абсолютно не готовы. До сих пор существует множество гуманитарных вопросов, решения которых дает частный сектор: мы собираем помощь, деньги, покупаем школьные рюкзаки, обувь. А ведь все это должно было обеспечить государство. Как оказалось, совсем наоборот — даже создаются препятствия для наших соотечественников при трудоустройстве, при получении паспортов. То есть люди просто зависли в воздухе: нет паспорта, они не граждане РА. О какой гуманитарной помощи вообще может идти речь?"
    },
    {
        "pid": 4,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Вообще невозможно, если честно. Мое поколение не до конца понимало, что значит слово «мир», пока не началась война. Теперь мы намного больше ценим, что значит развитие в условиях мира.Но, тем не менее, мы должны понимать, что, скорее всего, еще долго мы не будем находиться в условиях стабильного мира. У нас до сих пор множество проблем, связанных с экономическим развитием, гуманитарной помощью. Мы до сих пор испытываем трудности с поставками зерна из РФ. И опять же, из-за неправильной политики, которую мы ведем, мы не можем получить то, что нам положено, даже если покупаем — из-за кризисных ситуаций, возможно, мы не сможем получить нужное количество зерна, воды, которая сейчас крайне важна. Все это, да — гуманитарные проблемы. Да, мир и экономическое развитие — очень важно, но мне кажется, мы еще долго будем стоять перед лицом этих проблем."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, нуждается. Я уже упомянула выше."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Вы упомянули в вопросе НПО — это не государство, это тоже частный сектор. Я сама, как исполнительный директор ассоциации, понимаю, что через частный сектор, при помощи грантов и различного финансирования, можно делать очень полезные дела: например, бороться с селективными абортами по признаку пола, реализовать программы повышения квалификации врачей, защитить права врачей. Но все это — деятельность частного сектора. Да, государство иногда должно само финансировать частный сектор, получать обратную связь по исследованиям, по гуманитарной помощи, и на основе этих данных проводить изменения. Потому что смысл существования ассоциаций и профессиональных организаций в том, что они работают с более широкими слоями общества, чем государство, и это нормально. Государство не может подойти к каждому человеку и спросить, как дела. Для этого и существуют такие ассоциации. Но важно не просто их существование и финансирование, а внедрение результатов их работы, чтобы улучшить текущие процессы. В этом весь смысл. А постоянное финансирование каких-то организаций, чтобы они оказывали гуманитарную помощь — этого недостаточно."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Постоянно давать гуманитарную помощь — не решение.Нужно обучать, как использовать."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Безусловно, есть необходимость. Но и тут возникает много вопросов. Насколько эта еда безопасна? Потому что, опять же, существует глобальная концепция: здоровье человека, здоровье животных и безопасность пищи — все это взаимосвязано. Мы должны понимать, действительно ли продовольственная помощь безопасна для здоровья общества."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Однозначно да, потому что мы живем в эндемичном регионе, где землетрясения случаются достаточно часто. Но и здесь, возвращаясь к теме образования, мы должны учить. Мы — страна, которая ведет войны и подвержена катастрофам. Мы не имеем права иметь необразованных людей. Нужно учить, как вести себя при катастрофах. Мы увидели 3–4 года назад, при довольно сильном землетрясении, что люди были в панике. Многие не знали, как себя вести, и их действия ставили под угрозу их собственное здоровье. И я снова повторю — да, во время катастроф нужна гуманитарная помощь, но также нам нужно иметь образованное общество. Тогда, поверьте, объем необходимой гуманитарной помощи будет значительно меньше."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Да, это важно, потому что именно благодаря культурно-общественным мероприятиям мы можем воспитать патриотичную молодежь. И это обязательный компонент. Недаром людям говорят: посещайте театры, читайте книги, ходите на концерты — потому что каждое такое мероприятие что-то меняет в нашем сознании. И да, такие мероприятия обязательно должны быть, и они должны служить именно для того, чтобы воспитывать людей, любящих свою страну, а не быть просто способом провести досуг."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Да, особенно в области технологий, которая развивается очень быстро. Многие из нас читают информацию утром, а уже вечером она устарела. Часто просто не успеваешь следить за развитием технологий. И да, однозначно необходима помощь в этой сфере, потому что, снова возвращаясь к нашему статусу — мы никогда не должны забывать, кто мы есть. Нам точно нужны тренеры по технологиям, люди, которые нас научат, расскажут, как это делается в мире, и мы сможем идти в ногу со временем и правильно внедрять технологии в нашу военную сферу."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Это уже более широкая и болезненная тема. Потому что сегодня, из-за той политики, которую проводит наше государство, мы столкнулись с серьезными проблемами с брендовыми лекарствами. Многие крупные фармкомпании просто уходят из Армении. Не буду называть фирмы, но известные, хорошие, качественные лекарства больше не ввозятся. У нас серьезные проблемы с упаковкой и переводами на армянский. Есть проблема с НДС — он 20% на лекарства. Поэтому у нас лекарства значительно дороже, чем в соседних странах. Есть проблема доступности лекарств — даже обезболивающие у нас недоступны. И я снова скажу: проблема не в том, чтобы просто привезти какое-то количество лекарств, а в том, чтобы изменить саму политику. Если мы хотим, чтобы что-то изменилось, нужно, чтобы ассоциации, профессиональные структуры составили официальные предложения, направили в министерство, и уже на этом основании были внесены изменения. Потому что мы знаем: существует черный рынок, на котором продаются незарегистрированные лекарства, в том числе из враждебной страны, так как они стоят дешевле."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:В данный момент не вспоминается."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Смотрите, очень важно, чтобы мы точно знали, из какой страны поступает гуманитарная помощь и с какой целью. Это, пожалуй, самое важное. Я, конечно, считаю, что нужно развивать технологическое сотрудничество. Но при этом важно осознавать, что благодаря развитию технологий — искусственному интеллекту и интернету — все наши данные, коды становятся частью чего-то общего. И да, будет хорошо, если мы получим помощь в сфере технологий, но мы должны точно знать, откуда она поступает."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Знаете, трудно что-то ограничивать вообще, потому что если мы хотим развиваться, всё это должно развиваться параллельно. Наверное, если говорить, то можно ограничить что-то в культурной части — может, нужно больше развивать свою, местную культуру.Но в целом я не хотела бы, чтобы какая-либо сфера была ограничена."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Моё мнение — сотрудничать нужно со всеми странами, кроме Турции и Азербайджана. Потому что, как бы мы ни старались говорить иначе — они наши враги. Я скажу прямо и не считаю, что здесь вообще уместно говорить о мире. Любая гуманитарная помощь допустима, за исключением тех стран, которые снабжают Турцию или Азербайджан. Со всеми остальными — сотрудничество возможно и необходимо."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Знаете, за последние 5 лет наша страна прошла через множество испытаний, и многие пытаются демонстрировать дружбу и оказывать помощь. Но тут снова вопрос — насколько это действительно делается в наших интересах. Не могу сейчас никого выделить — точнее, могу, но не хочу. Если быть честной, это тема более глубокая и гораздо более политизированная, чем может показаться в рамках этого интервью. Хотим мы этого или нет, но множество стран вовлечены в этот процесс, и часто мы страдаем из-за того, что было принято геополитическое решение."
    },
    {
        "pid": 18,
        "text": "Интервьюер:То есть Вы не можете выделить конкретные страны?\n\nЭксперт:Нет. Я считаю, что каждый должен действовать в интересах своей страны, и я никогда не жду, чтобы какая-то страна, забыв о своих интересах, ставила выше Армению. Нет. Мы сами должны заботиться о своём государстве и развитии и не ждать ни от кого ничего."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Если бы мы говорили об этом 2–3 года назад — всё было бы немного по-другому. На данный момент в очень многих вопросах есть различные ограничения. И снова повторюсь: каждая страна, каждое правительство действует в интересах своей страны. Мы должны это понять. Со всеми нашими партнёрами, со всеми дружественными государствами мы должны выстроить правильную архитектуру взаимоотношений. И в первую очередь мы сами должны задать себе вопросы, вести себя правильно — а уже потом ждать помощи от этих государств."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Если бы Вам предложили оценить Вашу общую удовлетворённость развитием гуманитарного сотрудничества с Россией, Вы были бы более удовлетворены или менее удовлетворены как эксперт?\n\nЭксперт:Сейчас мой ответ не такой чёткий, как, например, во времена депортации из Арцаха, когда российские солдаты действительно помогали нашим соотечественникам. Да, это тоже гуманитарная помощь — они обеспечили безопасность людей, чтобы те могли добраться до территории Армении. В этом смысле, да, вовлечённость была высокой. Сейчас она меньше, чем 2–3 года назад. Но, опять же, возможно проблема больше в нас самих — в нашей проводимой политике."
    },
    {
        "pid": 21,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Скорее всего, этим должно заниматься Министерство социального обеспечения и здравоохранения. Это не работа частного сектора, несмотря на то, что сейчас так и происходит. Тем не менее, этим всё-таки должны заниматься руководители государственных систем — социальной и медицинской. Они должны делегировать задачи частным структурам. Первым координатором должна быть именно государственная сторона."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в этом процессе.\n\nЭксперт:Государство, бизнес и НПО — все три структуры должны работать синхронно, чтобы гуманитарная помощь достигала целевой аудитории."
    },
    {
        "pid": 23,
        "text": "Интервьюер:То есть, в первую очередь — государство, затем бизнес, и уже потом НПО?\n\nЭксперт:Однозначно. Бизнес в этом случае — помощник государства, ведь он платит налоги, предоставляет разные возможности, разные виды поддержки."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Названия представительств мне трудно назвать, потому что, снова повторюсь — я работаю в частном секторе и знаю в основном только руководителей ассоциаций, похожих на мою, или отдельных людей, таких же, как я."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Может быть, можете назвать какие-то иностранные представительства?\n\nЭксперт:Не могу вспомнить. Может, я их знаю, но в данный момент не помню. Хорошо знаю только местные."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»?\n\nЭксперт:Не особенно, никогда с ними не сотрудничала."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Как можете оценить его работу?\n\nЭксперт:Только знаю, что такая структура существует. Об их деятельности ничего не могу сказать."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Я не могу назвать какие-то проекты между странами, особенно за последние 7 лет. Я могу только говорить про частный сектор, в котором я работаю. Да, мы очень хорошо сотрудничали с европейскими странами во время войны и смогли, как НПО, импортировать из разных европейских стран такие препараты первой помощи, которые вообще недоступны в нашем регионе. Мы никогда не видели такие препараты, порошки для остановки крови, перевязочные материалы и прочее."
    },
    {
        "pid": 29,
        "text": "Интервьюер:В чём заключается успех этих проектов?\n\nЭксперт:Ключ к успеху подобных сотрудничеств — правильная государственная коммуникация. То есть нужно правильно представить свои нужды и требования. И снова повторюсь — каждое сотрудничество должно быть взаимовыгодным. И не забывать, что приоритет — это интересы твоей страны."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А какие были самые неудачные? Почему они неудачны?\n\nЭксперт:Если я не вспомнила удачные, то тем более не вспомню неудачные."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Изменения не были положительными. Я не думаю, что эти изменения были в наших интересах. Да, изменений много, но они — не в лучшую сторону. Если мы в системе образования уменьшаем количество часов по истории Армении, по истории армянской церкви, не обучаем языкам, не позволяем, чтобы были русские классы или уроки русского языка — это всё проблемы. Это всё — негативные стороны. И вся эта кампания происходит на протяжении последних 7 лет."
    },
    {
        "pid": 32,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Думаю, мы всё обсудили. Я точно сказала всё, что хотела Вам сказать и озвучила все проблемы, с которыми мы сталкиваемся. Снова повторю: помогать частному сектору — это хорошо, это правильно. Мы тоже делаем всё возможное. Но когда нет двусторонней связи — государство, бизнес и частный сектор — помощь становится односторонней. Нужна системная работа."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Большое спасибо Вам за ответы, комментарии и важные наблюдения. Если Вам нечего больше добавить, я желаю Вам хорошего дня."
    }
]