[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами, что Вы, прежде всего, включили бы в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:В первую очередь я бы включила возможность взаимопомощи в чрезвычайных ситуациях, то есть когда происходят, как недавно в нашей стране — война, ковид или какие-то другие чрезвычайные ситуации, — чтобы соседние страны, дружественные страны могли поддержать друг друга и легче выйти из этих тяжёлых состояний. Это для меня самое важное в гуманитарной сфере."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Международное гуманитарное сотрудничество — деятельность в области международных и межгосударственных отношений, направленная на осуществление людьми и организациями совместных мероприятий и программ для достижения взаимополезных культурных, научных, образовательных, социальных, спортивных, туристических целей, а также на обеспечение соблюдения прав человека и на предоставление гуманитарной помощи нуждающимся.\n\nЭксперт:Да, очень важно также сотрудничество в сфере образования, особенно с теми странами, где права человека защищены гораздо лучше, находятся на более высоком уровне, чем в других странах, чтобы этот образовательный уровень повысился, люди были более информированы и могли правильно сориентироваться в сложных ситуациях. Без знания в этой области очень трудно осуществлять какую-либо деятельность."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Я считаю, что любая страна, считающая себя цивилизованной, должна быть сильно заинтересована. Я не знаю, насколько в данный момент заинтересована наша страна, не обладаю информацией о политической воле или их представлении о вовлечённости, но думаю, что нужно делать это по-нормальному, потому что гуманитарный компонент — один из важнейших, не менее важный, чем экономика и повестка мира."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, пока качество жизни людей низкое, пока по отчётам международных организаций есть дети с недоеданием, пока наша система здравоохранения не на том уровне, на котором могла бы быть — конечно, есть [необходимость]."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Да, есть необходимость в такой гуманитарной помощи — для внедрения в разных сферах."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Да, это важная помощь и она постоянно необходима."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Также есть необходимость, но нужно провести определённые исследования, чтобы понять и найти правильную целевую группу."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Да, однозначно, наш регион сам диктует нам необходимость быть постоянно готовыми и иметь надёжные гуманитарные связи на такой случай."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:В нынешней ситуации я это не считаю приоритетом."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Думаю, это одно из самых важных — обмен опытом, потребность в квалифицированных специалистах и консультантах у нас есть."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Да, но не стоит принимать всё подряд — сначала нужно понять потребность, особенно в случае с вакцинами."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Думаю, на данный момент и этого достаточно."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Всё, что было перечислено, очень важно и необходимо — кроме организации концертов и мероприятий. В любом случае, это сейчас не острая необходимость, хотя и важно. Любое сотрудничество, которое стимулирует социально-медицинский сектор, для меня сейчас очень важно и должно развиваться."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Нужно сотрудничать с теми странами, где уровень жизни и качества выше. С рядом европейских стран, таких как Франция, Германия, Англия, Нидерланды — где очень высокий уровень защиты прав человека, качество жизни людей, в том числе людей с инвалидностью, качество и уровень предоставляемых услуг, а также с США."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Честно говоря, немного затрудняюсь сейчас сказать, какие именно в политике. Ни одну страну, которая готова помочь Армении, я бы не ставила ниже других. Все, кто готов помочь Армении — я считаю, эту помощь нужно принимать, пока мы не можем сами решать проблемы, связанные с качеством жизни населения."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Например, если рассматривать сферу медицины, с которой я соприкасаюсь, могу отметить, что они достаточно хорошо умеют поддерживать — переподготовка врачей, сотрудничество и так далее. Я не владею внутренней информацией — в каком объёме и какая страна предоставляет помощь. Информацию вам могут дать министерство соцзащиты, министерство здравоохранения, министерство образования. Насколько мне известно, в медицинской сфере я довольна гуманитарной поддержкой России."
    },
    {
        "pid": 16,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Правительство, с выделенным специальным отделом, который будет курировать эту сферу и сможет обеспечить качественное сотрудничество."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Государство, потом бизнес и НПО, то есть — бизнес и НПО по указанию государства, по моему представлению — в идеальном раскладе. Государство должно указывать, насколько гражданское общество, то есть НПО и бизнес, должны быть в это вовлечены."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Честно говоря, наиболее явно вижу деятельность ЮНИСЕФ. Сейчас, честно, не могу назвать, какие международные организации участвуют в гуманитарной деятельности, в развитии сферы НПО — скорее, это европейские организации."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»?\n\nЭксперт:Да, знакома."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Как можете оценить его работу?\n\nЭксперт:Смотрите, если им не будут мешать, то они смогут хорошо выполнять свою работу. Но в нынешней фазе запутанных отношений я не думаю, что эта работа будет эффективной. Если между странами отсутствует внятный диалог, то это обязательно скажется на качестве этой работы. Но если не будет искусственно созданных препятствий, то, думаю, они смогут выполнять довольно хорошую работу. Проекты, которые они реализуют в гуманитарной сфере, с которой я непосредственно связана, мне не встречались."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Я считаю, что это активная работа с гражданским обществом — например, та же ООН, Европейский союз или различные организации, такие как People in Need — те организации, с которыми мы сотрудничали. Программы повышения квалификации специалистов по Erasmus. Я считаю, что именно активная работа с гражданским обществом является их самым эффективным направлением. У России в этом аспекте она, наоборот, наиболее слабая."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Не могу сказать — нужно знать все, чтобы выделить неудачные."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:Только слышала, очень слабо, не могу комментировать. Если я правильно слышала, есть какие-то квоты для обучения на льготных условиях."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не в курсе."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышала."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Тоже как программа — не слышала."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не знакома."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не в курсе."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Я не заметила никаких изменений. Да, во время этнической чистки в Арцахе мы увидели некоторые страны, в основном европейские, которые предоставили какую-то гуманитарную помощь, какую-то финансовую поддержку. Но я считаю эту помощь крайне недостаточной, потому что наша организация была вовлечена в многочисленные программы — например, помощь детям с инвалидностью, насильственно перемещённым лицам, семьям погибших, — и всё это мы делали средствами наших благотворителей, частных лиц. К сожалению, я не видела помощи ни от одного государства, ни от одной крупной международной организации. Мы в основном работали с местными банками, с частными лицами, с предпринимателями, с бизнесом. Поддержка из-за рубежа, на мой взгляд, была очень скудной со стороны любой страны — учитывая масштаб катастрофы, с которой столкнулась наша страна за последние годы."
    },
    {
        "pid": 30,
        "text": "Интервьюер:О чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я думаю, что обязательно нужно включить тему уровня информированности — например, оценки, уровня осведомлённости. Вот, возьмём, к примеру, гуманитарную помощь со стороны России — видите, я вообще ни о чём не была осведомлена, хотя считаю себя человеком, который довольно активно следит за происходящим. Если я об этом не знаю, значит, уровень информирования очень низкий. Было бы очень хорошо, если бы они сами поняли, это ли делается специально для того, чтобы принизить роль России, но и они тоже в этом виноваты. Если они оказывают какую-то помощь — вот возьмём, к примеру, тот же ЮНИСЕФ — у них информационные кампании, плакаты можно встретить на каждом шагу, в соцсетях постоянно попадается, хочешь ты того или нет. Уровень информированности, гражданское общество... Вот, вы упомянули «Миссия Добро» или «Форум добрых дел» — наша организация точно входит в топ-5 по поддержке детей с инвалидностью, и если я об этом не знаю, то для кого вообще всё это делается? То есть они сами тоже должны повышать уровень осведомлённости: если есть такая акция — давайте, участвуйте, чтобы мы не остались в стороне и не упустили участие. Они сами должны идти за своей целевой аудиторией."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, я желаю Вам хорошего дня. Удачи!"
    }
]