[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами, что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Могу сказать, что в новейший период истории эта сфера является одним из самых распространённых направлений сотрудничества между государствами, между странами. Причём это та сфера, на которую очень часто качество политических отношений не может повлиять, потому что гуманитарная сфера со своими различными отраслями очень часто стоит выше политических отношений, региональных политических процессов и предполагает работу-сотрудничество с широкими слоями общества, с различными группами — в области образования, социальной, культурной и многих других подобных сферах."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Думаю, что я повторяюсь, эта сфера — именно та, которая особенно является достаточно взаимовыгодной как для стран с ограниченными возможностями, таких как наша страна, так и для более крупных стран. Потому что большие страны посредством этого гуманитарного сотрудничества пытаются применять свой действующий инструментарий «мягкой силы», использовать своё влияние, свой авторитет, работать над своим позитивным имиджем. А маленькие страны, такие как Республика Армения, стараются использовать подобное сотрудничество для поиска решений в различных уязвимых сферах, привлекая разностороннюю поддержку от более успешных стран, и, конечно же, для решения различных гуманитарных, социально-экономических и образовательных проблем, имеющихся в стране."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Только поддержание политических отношений — это во всех странах отношения поверхностного характера, без серьёзного содержания. Любым политическим отношениям между странами, на мой взгляд, очень большое содержание придаёт, в первую очередь, естественно, сотрудничество в сфере безопасности. Второе, не менее важное направление — это сотрудничество в экономической сфере. И, на мой взгляд, третья важная сфера — это уже сотрудничество в гуманитарной сфере, которое само по себе является достаточно многослойным."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Уверенно могу сказать, что в Армении, несмотря на заметные в последние годы определённые экономические и социально-экономические достижения, прогресс, тем не менее у нас есть и продолжают оставаться нерешёнными многочисленные проблемы в разных сферах — социальной, образовательной, здравоохранения и т. д. Их решение предполагает активное сотрудничество с более влиятельными странами и международными организациями. На данный момент одной из важнейших задач является решение гуманитарных проблем наших соотечественников из Степанакерта, лишённых родины. Это также должно быть осуществлено и гораздо более успешно. Эффективно это может быть реализовано благодаря поддержке различных стран международного сообщества и международных организаций. Если, например, продолжить, то в образовательной сфере сотрудничество также очень важно, и не только среди молодёжи. Важно проведение даже краткосрочных образовательных программ среди женщин, которые также имеют социальное воздействие и дают возможности интеграции в общество. Общественная векторная поддержка — это тоже важно, где на пути демократии и демократизации общественный сектор имеет очень серьёзное влияние. Гуманитарное сотрудничество крайне важно, и я считаю, что оно должно быть одним из ключевых направлений сотрудничества Армении с более влиятельными государствами."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Конечно, у нас есть потребность, в зависимости от того, какие именно задачи решает общественная организация. Допустим, образовательные задачи, задачи в сфере медиа, есть организации, которые также пытаются решать какие-то вопросы здравоохранения, кроме того, есть организации, которые, как вы уже упомянули, пытаются решать различные образовательные вопросы. В этом плане техническая поддержка со стороны более крупных развитых стран достаточно важна. Причём хочу отметить, что я знаю такие примеры, и в этой сфере, например, оказывается большая поддержка, особенно со стороны различных европейских организаций. И в восточных странах — из Китая, Японии — мы тоже видим, что такая поддержка оказывалась, причём не только в общественном секторе. Со стороны Китая мы видим поддержку — были подарены десятки автобусов, машины скорой помощи, оборудование в сфере здравоохранения. С поддержкой Соединённых Штатов различным государственным структурам оказывается техническая поддержка, в том числе армянским общественным организациям, государственным структурам и т. д. То есть поддержка в этом направлении и вообще все слои, входящие в понятие гуманитарного сотрудничества, для Армении, на мой взгляд, всё ещё актуальны и важны."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:На данный момент, слава богу, Республика Армения не имеет такой необходимости. И в случае нужды наше государство также пытается оказывать подобную поддержку, например, Сирии в последние годы такая помощь предоставлялась. Турции, когда произошло землетрясение в 2023 году, если не ошибаюсь, Сирии и Турции была оказана подобная помощь. В 2023 году, когда произошло насильственное выселение из Арцаха, возможно, на начальном этапе такая необходимость существовала, но опять-таки Республика Армения, кажется, смогла своими ресурсами решить эти приоритетные задачи, также, естественно, благодаря поддержке общества."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:В данный момент у нас такой проблемы нет, но, естественно, учитывая наш регион и неопределённость, это не исключает, что подобная потребность возникнет. Я могу отметить ещё одно: Армения может превратиться в склад первой необходимости какой-либо международной организации. Возможно, возникнет такая необходимость, и многое для нас может быть преимуществом, если, например, в нашей стране будут размещены склады, скажем, ООН или Всемирной организации здравоохранения, откуда в случае возникновения гуманитарных проблем в соседних регионах инфраструктура будет использоваться."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Это, на мой взгляд, очень важно, особенно среди населения в регионах. Проблема организации культурных мероприятий очень важна, это и мобилизует, и вызывает интерес, вносит разнообразие в кажущуюся однообразной жизнь регионального населения, и, конечно, оказывает определённое образовательное влияние, особенно среди молодёжи. Так что в этой сфере существует необходимость в различных действиях и программах, и они должны осуществляться."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Сегодня мир развивается очень быстро, а возможности нашей страны, к сожалению, не всегда позволяют идти в ногу с этим техническим прогрессом. Именно поэтому важно, когда от стран-партнёров поступает поддержка — как в техническом плане, так и в форме обмена профессиональным опытом. Часто приглашаются также временные специалисты, которые помогают в процессе применения и освоения новых технологий. Всё это особенно востребовано в сфере образования, а также здравоохранения, медиа, управления и других сферах."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Поставка медицинского оборудования, инвентаря, лекарств и вакцин сегодня имеет большое значение. Мир развивается очень быстрыми темпами, а возможности нашей страны ограничены. Несмотря на то что в Армении есть человеческие ресурсы и хорошие специалисты, знания, предоставляемые в сфере здравоохранения, всё ещё значительно отстают от мирового уровня. Это касается не только решения часто встречающихся медицинских проблем — при вирусных или других заболеваниях, но и лечения опасных и смертельных болезней, таких как рак, сахарный диабет и другие серьёзные проблемы. Опыт развитых стран показывает, что современная медицинская поддержка и сотрудничество могут предоставить и нам большие возможности в вопросах профилактики и лечения заболеваний. Сегодня в мире основная тенденция — это профилактика болезней, которая считается более эффективным подходом, чем только их лечение. В этом направлении большую роль играют современные технологии, разработка новых лекарств и промышленный прогресс. Желательно, чтобы этот системный подход применялся и в Республике Армения — для повышения качества здравоохранения и обеспечения здорового будущего наших граждан."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Думаю, нет."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Поддержка продовольствием на данный момент не является для нас приоритетной. К счастью, в нашей стране нет гуманитарного кризиса, и в краткосрочной перспективе в этом необходимости не прогнозируется. Тем не менее существует потребность в гораздо более глубоких и системных направлениях развития. В этом контексте задача гуманитарной помощи должна сосредоточиться на поддержке специалистов, а также на техническом и технологическом прогрессе. Это касается как сферы образования — начиная с вузовского образования и до распространения знаний и навыков среди разных слоёв общества, так и здравоохранения и других важных сфер. Особенно важно развитие образовательных и профессиональных навыков среди молодёжи, что в долгосрочной перспективе может обеспечить стабильное развитие страны."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Я убеждён, что необходимо сотрудничать со всеми странами — без ограничений. Один из отрицательных опытов нашего прошлого заключается именно в том, что гуманитарное сотрудничество ограничивалось рамками отдельных стран. Тогда как такое сотрудничество должно способствовать развитию разных сфер нашей страны. Следовательно, важно рассматривать все возможные направления сотрудничества — начиная с западных стран, Соединённых Штатов и Европейского Союза, продолжая государствами постсоветского пространства и нашими непосредственными соседями, например, с Ираном. Одновременно необходимо подчеркнуть также важность сотрудничества с развитыми и быстроразвивающимися странами Азии — Китаем, Индией, Японией, а также с Российской Федерацией. Другими словами, наш подход должен быть открытым и комплексным: откуда возможно получить положительный опыт и знания, мы должны это привносить и применять для развития нашей страны."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Правительство Армении в последние годы приняло политику диверсификации. Этот подход долгое время был также позицией, которую я поддерживал и продвигал. Диверсификация должна включать все возможные направления и все форматы сотрудничества. Как я уже отметил, важно сотрудничество не только с западными, азиатскими и соседними странами, но и с арабскими государствами. В этом контексте особенно нужно подчеркнуть партнёрство с Объединёнными Арабскими Эмиратами и Катаром, которые являются развивающимися и играющими важную роль странами в регионе. В экономическом плане в настоящее время нашим основным партнёром является Российская Федерация — исходя из того, что мы находимся в одной экономической зоне. Одновременно Китай также является важным направлением, а также Иран, с которым у нас есть активные экономические отношения. Мы стараемся развивать сотрудничество и со странами Европейского Союза. И в политической, и в экономической, и в гуманитарной сферах необходимо искать возможности для сотрудничества во всех направлениях. Не нужно ограничиваться отношениями только с одним партнёром, жертвуя сотрудничеством с другим. Важно уметь находить общий язык со всеми и из каждой страны извлекать тот положительный опыт, ту поддержку или формы сотрудничества, которые могут быть полезны для нашей страны."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Ранее и в настоящее время гуманитарная сфера в наших отношениях с Россией не имела столь высокого приоритета. Сотрудничество требует как готовности, так и целенаправленности, однако политика России, особенно в постсоветском регионе, отдаёт приоритет безопасности, экономике и культуре, а гуманитарная сфера обычно остаётся на последнем месте. Это также один из самых больших просчётов России, и именно в результате этого стало возможным относительно быстро снизить авторитет России в Армении, хотя этому способствовали и другие объективные обстоятельства. В международных отношениях Россия в основном руководствуется своими собственными интересами, и сотрудничество всегда подчинено этим приоритетам и настроениям."
    },
    {
        "pid": 15,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Государства должны создать необходимые основы для эффективного сотрудничества, а затем с помощью общественного сектора нужно пытаться углублять это сотрудничество. Посольства играют важную роль: например, в случае тех стран, которые заинтересованы в развёртывании гуманитарной помощи или другой деятельности в Армении, посольства должны содействовать созданию соответствующих возможностей и реализовывать политику своих государств внутри страны. Однако непосредственным исполнителем внутри государств является общественный сектор, но в этом деле вовлечены и государственные структуры, особенно в тех сферах, где роль государства велика — например, здравоохранение, образование, управление и другие сферы."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Роль бизнеса в этом процессе также очень важна. В нашей стране это не столь выражено, однако в крупных государствах бизнес активно поддерживает гуманитарную сферу и участвует в политике государств. Например, в Соединённых Штатах в отдельных случаях бизнес инвестирует в сферу гуманитарной политики, что направлено на государственные программы. Участие бизнеса особенно важно в тех странах, которые получают помощь или нуждаются в развитии. Инвестиции могут быть финансовыми, технологическими, профессиональными или иной поддержкой. Такое сотрудничество способствует не только развитию бизнеса, но и укреплению эффективной деятельности общественных организаций и различных структур."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Хотя конкретные названия организаций я назвать не могу, но могу отметить, что в этой сфере активно работают Япония, Китай и ряд европейских стран, например, скандинавские страны. С их стороны предоставляется различная поддержка — как финансовая, так и технологическая, и профессиональная. Сегодня можно также отметить, что некоторые западноевропейские страны тоже оказывают поддержку в различных форматах в разных сферах, что существенно способствует развитию нашей страны и гуманитарной деятельности."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Более или менее знаком. К сожалению, в настоящее время влияние в основном ограничено сферой образования и культуры, частично также сферой медиа. Оценивая эффективность этой работы, можно сказать, что её недостаточно. Проблема в основном в том, что возможности гуманитарной деятельности очень велики, однако они используются не в полной мере. Россия в постсоветском пространстве отдаёт приоритет безопасности, экономике и обеспечению безопасности, и её роль в гуманитарной сфере очень мала. Даже такие гуманитарные инициативы, как программы распространения русской культуры, истории и языка — учебники, образовательные материалы и т. д., в основном не доходят до широких слоёв общества, и общая поддержка очень ограничена."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Выше я уже отметил скандинавские страны, Китай, Японию и некоторые европейские государства. Я думаю, ключ к их успеху в том, что они прежде всего проводят детальное исследование и оценивают потребности страны. Они изучают целевые группы, используют социологические опросы и другие исследовательские методы, чтобы узнать реальные потребности. На основе этих исследований уже разрабатываются программы поддержки, стратегии и решения, которые оказываются наиболее эффективными."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Любая гуманитарная программа часто сопровождается пиар-деятельностью. Независимо от успеха или эффективности программы, пиар-компонент всегда подчёркивается — как средство представления программы. Например, есть многочисленные программы, особенно образовательные или связанные с молодёжью, с медиапрофессионалами или с представителями других сфер, которые часто реализуются формально, без серьёзного внимания к измеримости результатов. Некоторые фонды, например, немецкие или местные организации, действительно расходуют значительные средства на важные слои общества, однако во многих программах это воздействие не поддаётся измерению, и результаты не фиксируются достаточно точно. Следовательно, при реализации образовательных или других гуманитарных программ вопрос измеримости крайне важен, чтобы программа действительно принесла пользу целевым группам и чтобы можно было оценить её успех."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:Я знаком с этой программой и слышал о ней, однако не располагаю данными о том, сколько молодых людей ей пользуются. То есть, даже если программа действует, её видимость и эффективность довольно ограничены. Упомянутый пиар-компонент, который должен был бы повысить доступность и узнаваемость программы, на самом деле организован слабо и часто оставляет пробелы, влияя на общую эффективность программы."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Слышал об этой программе, и это одна из самых распространённых форм поддержки, предоставляемой Россией, однако конкретную оценку её эффективности я дать не могу, так как лично не имел контактов в рамках этой программы."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Слышал, но сложилось впечатление, что эта программа не была широко распространена и в настоящее время не продолжается. Мнение дать не могу."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Проект «ИнтерНовости» по поддержке журналистов и СМИ.\n\nЭксперт:Не знаком."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 27,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Уровень поддержки со стороны стран Европейского союза в какой-то степени снизился. Германия всё ещё пытается сохранить прежний уровень поддержки, хотя после украинской войны наблюдаются определённые сокращения. В Соединённых Штатах после известных политических изменений объёмы поддержки также уменьшились по сравнению с предыдущими годами."
    },
    {
        "pid": 28,
        "text": "Интервьюер:О чем важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Вовлечённые специалисты могут рассказать о своих успехах. Я, например, не располагаю конкретной информацией по всем программам и не могу назвать точные примеры. Например, более детальную информацию о программах, реализованных среди регионального населения — образовательных, бизнес- или других, — может предоставить именно тот специалист, который участвовал в этих программах. Такой подход позволяет получить правильные и подробные ответы на вопросы, по которым у меня в данный момент нет всесторонних сведений."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Я Вам очень благодарна за ответы на вопросы, комментарии и важные наблюдения. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]