[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Ну, речь идет о контактах между людьми, которые не строятся на политических институтах, а формируются культурными, общественными, образовательными и подобными связями."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Сейчас, по сути, самое главное — это обмен информацией, и это должно способствовать формированию общего информационного поля. То есть надо попытаться создать общий язык, общее пространство для диалога и идей, что, честно говоря, в последние годы стало проблемой."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Теоретически заинтересованы, но на практике уже видно, что подход властей такой: сотрудничество должно больше развиваться с Западом, а с Россией — насколько возможно меньше."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Нет. На постсоветском пространстве всегда игнорировалась гуманитарная сторона и связи между людьми. Политику в основном определяли элиты, для которых самое важное были собственные экономические и политические интересы, а все остальное — второстепенное. Теперь уже явно видно, что в результате всего этого у нас есть потери — и в образовании, и в других сферах. Плюс уже не получается игнорировать мнение людей, в этом есть необходимость, и это становится всё более очевидным."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конечно, потребность в гуманитарной помощи всегда может возникнуть — например, во время катастроф, которые невозможно предсказать. В такие моменты очень важно, чтобы у Армении были настоящие партнёры и друзья, готовые помочь. Второе — уровень бедности в нашей стране до сих пор довольно высокий, у людей много нужд. Третье — если к этому добавить ещё и тот факт, что в Армении культурная, научная и образовательная сферы не очень развиты и имеют серьёзные проблемы, становится ясно: если одна из крупных держав захочет инвестировать и поддержать эти сферы, это принесёт Армении очень большую пользу. До сих пор Америка в этой сфере была довольно активна: сначала всё было нейтральным и позитивным, но потом постепенно стало политизироваться, пока не стало полностью политическим. Это уже проблема. Если Россия тоже пойдёт по этому пути, возникнут новые проблемы. Но если хотя бы частично удастся сохранить нейтральность и обеспечить долгосрочность и преемственность программ, это на самом деле будет очень полезно для Армении."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Финансовая поддержка нужна и людям, и НПО. Не скажу, что сейчас это самое решающее, но одно ясно — определённая потребность есть."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:В какой-то степени необходимо, но точно не самое первоочередное."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Для самых нуждающихся — да, особенно для жителей зоны землетрясения, некоторых деревень, а также для детей в регионах."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т. п.).\n\nЭксперт:Очень важно, и мы, думаю, будем нуждаться в такой поддержке, учитывая наше геополитическое положение."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Наша общественная, образовательная и культурная жизнь должна немного активизироваться и развиваться не только в западном направлении, но и в какой-то мере в российском направлении."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Да, потребность есть, но это не самое главное. Страна всё равно развивается, но точно будет очень полезно, если Россия окажет здесь поддержку."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Здесь немного больше проблем, но я не располагаю информацией и не буду комментировать."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:В сфере общественных наук тоже есть довольно серьёзная потребность в поддержке исследований. Расходы на собственную науку в Армении очень малы, и есть поддержка со стороны Америки, но в последние годы она полностью политизировалась, и в результате сфера сильно недофинансирована."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Культурную сферу, в первую очередь я имею в виду именно распространение армянской культуры в других странах, а не наоборот — в Армении её и так хватает. Второе — в сфере социальных наук необходимы обмен, распространение знаний и создание общего пространства для развития. Третье — обеспечение нуждающихся: это, может, не самое главное, но обязательно есть, потому что государство не заботится обо всех, и люди нуждаются в помощи. И наконец, техническая и технологическая поддержка: это даст возможность Армении быстрее приобретать навыки, в том числе в сфере софт-технологий, менеджмента и других областей, где мы немного отстаём."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Трудно сказать."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:В целом есть много стран, с которыми можно развивать контакты. Я бы разделил их на несколько групп. С постсоветским пространством у нас традиционно есть связи, в первую очередь с Россией, но, конечно, не только с ней. У нас есть также отношения со странами Ближнего Востока — здесь выделю Иран, с которым необходимо довольно серьёзно углублять отношения, а также иные страны Ближнего Востока. Более того, нужно учитывать страны древних восточных церквей — например, Эфиопию, Египет, особенно с христианами Египта, с христианами Ближнего Востока. Кроме того, нужно обратить внимание на связи с Индией и Китаем. А с Западом — правда, у нас уже есть развитые отношения, и как приоритет сейчас я это не указываю, но контакты там для нас тоже необходимы. В итоге я бы сказал, что мы должны отбросить расистские стереотипы и очень серьёзно развивать отношения с развивающимися странами, учитывая нынешнюю ситуацию."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В области политики на данный момент основными партнёрами в гуманитарной сфере являются Великобритания, Россия и страны Европейского Союза, например Швеция, Нидерланды, Франция и Греция, которые имеют совпадающие с Арменией интересы, но в целом они не очень активны. Россия также заметна, но занимает второе место. После политической сферы наибольшее внимание уделяется экономике, а в последнюю очередь — гуманитарной сфере. Среди внешнеполитических партнёров также важны Великобритания, Россия, Франция, Иран и Индия, но инициатива от некоторых стран часто исходит больше, чем со стороны Армении. С другой стороны, Турция и Азербайджан тоже играют важную роль, и приоритет в отношениях с этими странами принадлежит нынешним властям Армении. В экономике самым крупным партнёром, естественно, является Россия. За ней следуют Европейский Союз, Иран, Объединённые Арабские Эмираты и Китай, а Индия пока находится на довольно низком уровне. В сфере сервисной торговли также важно отношение с Соединёнными Штатами."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Уровень гуманитарного сотрудничества с Россией, на мой взгляд, довольно низкий. Если оценивать по 10-балльной шкале, я бы сказал около 2. Во-первых, количество очень маленькое, во-вторых — даже то, что есть, сильно политизировано. Контакты часто реализуются по узким каналам, и есть люди, которые используют средства в своих личных интересах, что вредит общему сотрудничеству. Количественный и политизированный характер вместе приводят к очень низкому уровню эффективности. Основные проблемы в реализации проектов сотрудничества — это нехватка количества, политизация, а также разногласия вокруг исторических фактов и интерпретаций, например, по Второй мировой войне. Для российской стороны некоторые темы важны, но в Армении они значимы, грубо говоря, только для старшего поколения. Это затрудняет установление связей между молодыми поколениями, потому что как в России, так и в Армении молодёжь сильно изменилась, и отсутствует ясное понимание, каким является их современное мировосприятие. Есть стереотипы, общественные тенденции, которые быстро отдаляют общества друг от друга, и совпадение интересов тоже невелико. Но я считаю, что при должной работе можно найти общие точки соприкосновения. По моему мнению, именно в этом направлении нужно работать в первую очередь, а не подробно обсуждать исторические вопросы, которые важны только для очень узких кругов."
    },
    {
        "pid": 18,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Два типа людей: те, кто уже проявили свои способности в этих областях, например, в культурной сфере, и вообще объективно компетентные люди, которые знают, как выполнять необходимые функции. Друзья и доброжелатели армяно-российских отношений. Я имею в виду, что все люди, вовлечённые в эту сферу, должны соответствовать этим двум основным условиям."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарных связей? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества).\n\nЭксперт:Мы не должны только ожидать, что Россия или какая-либо другая страна сама по себе будет вовлечена в эту сферу. Например, возьмём Кипр — нейтральный пример, где, конечно, ни одна сторона не обладает большой мощью, но есть определённые возможности, которые можно развивать. На мой взгляд, эти возможности нужно серьёзно развивать — тратя немного меньше на полицию и больше концентрируясь на гуманитарном сотрудничестве. В этих отношениях обе стороны должны быть вовлечены. Если активна только одна сторона, получается политический диктат, что уже проблема. На самом деле отношения должны быть двусторонними, даже если у обеих сторон неравные возможности. Армения не должна всегда быть только в позиции потребителя, это только вредит отношениям. Во-вторых, роль государства очень важна: государство аккумулирует общественные ресурсы, и их правильное использование должно быть направлено на развитие народа. Это первостепенная цель. В-третьих, роль бизнеса: бизнес, чтобы успешно функционировать, должен находиться в позитивной среде. Бизнес должен вовлекать больше групп, иметь социальную ответственность и действительно вкладывать свои ресурсы — не только ради пиар-благотворительности. В постсоветском пространстве часто бизнес тратит деньги либо на спорт, либо на политику, а на самом деле гораздо эффективнее было бы инвестировать в образование и гуманитарные сферы. Общественные организации тоже имеют много задач: они ближе к обществу, и их основная функция должна заключаться в понимании и оценке потребностей, особенно молодого поколения. Организации должны вкладывать свой человеческий капитал и стратегические направления, потому что от государства или отдельных структур власти всегда многое не видно, а общественные организации могут восполнить этот пробел."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Что касается основных международных партнёров — в гуманитарной сфере это Великобритания, Европейский Союз, где особенно можно выделить Швецию, Нидерланды, Германию и ещё несколько. Россия тоже, конечно, присутствует. Со стороны США эффективны, например, USAID и разные организации под его эгидой — включая Transparency International, Counterpart и ещё несколько фондов, хотя в последнее время некоторые, например NDI, сократили активность — особенно при Трампе. Со стороны Великобритании основное — это посольство и British Council. Для Швеции это фонд Sida, а из США есть также фонд CIPE и другие. Со стороны Нидерландов — посольство является главным актором и финансирует разные организации в Армении. Со стороны Германии работают несколько фондов, например фонд Генри Болля, хотя в последнее время их активность снизилась. Со стороны России значим фонд Горчакова и ещё несколько фондов, которые реализуют программы в Армении. В целом все эти организации довольно эффективно работают в гуманитарной сфере."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Знаком. В последнее время российская сторона немного активизировалась, есть и некоторые позитивные шаги. Но те проблемы, которые я отметил, всё ещё присутствуют — слишком большой акцент делается на общей истории, которая массовую аудиторию, особенно молодёжь, мало интересует. Несмотря на это, в последнее время российская работа становится немного более заметной, но на самом деле её очень мало. Простой пример: если зайти в любой отель и посмотреть мероприятия, проводимые в конференц-залах, около 90–95% из них — западные мероприятия, которые к тому же имеют значительный политический компонент. Конечно, очень большую гуманитарную деятельность осуществляют также ООН и подобные международные организации, которые не носят политического характера, но имеют определённые социальные и культурные повестки, и это тоже очень заметно."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:В сфере сотрудничества трудно дать общую оценку, но, например, деятельность Transparency International в Армении была очень эффективной. То же самое можно сказать о фонде Сороса. Возможно, также ПРООН — Программа развития ООН — оказала заметное влияние на армянскую общественную и политическую жизнь. Что касается ключа к успеху подобных проектов, я бы сказал, что это, во-первых, достаточные ресурсы, особенно финансовые, потому что многое невозможно сделать «на копейки». Во-вторых, эффективное использование ресурсов. В-третьих, неизменная, долгосрочная повестка. И в-четвёртых, сетевое сотрудничество с другими аналогичными организациями. Так, например, российские организации немногочисленны, они слишком заметны и часто не сотрудничают с организациями других стран. Сотрудничество с Западом проблематично, а с организациями из других стран — китайскими, индийскими или другими — работы нет или очень мало, что тоже является проблемой и создаёт возможность для большего объёма работы."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Знаете, я не хочу выделять отдельные кейсы, но скажу в общем — основные причины неудач следующие. Первая — коррупция. Это было как в российских, так и в американских организациях, когда случались случаи, что 98–99% средств расходовались на личные или групповые цели людьми, которые были вовлечены в армяно-российские или армяно-американские проекты. Вторая — отсутствие повестки или её постоянная смена, что всегда ведёт к неудачам. Понятно, что это очень важно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:Идея сама по себе хорошая, а как реализуется — об этом уже нужно говорить с самими людьми, которые вовлечены, потому что я полностью этим не владею."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Тоже очень положительное явление, но, честно говоря, я об этом не слышал."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Слышал, считаю положительным, сама по себе инициатива хорошая, но форма её реализации мне не нравится."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Ну, скорее оцениваю положительно, потому что люди работают в одном месте, но в долгосрочной перспективе я хотел бы, чтобы люди не уезжали из Армении работать в Россию."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Скорее считаю положительным, но опять же нужно смотреть, как это реально реализуется."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не знаком."
    },
    {
        "pid": 30,
        "text": "Интервьюер:И в заключение еще один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:То, что под гуманитарным прикрытием политическое влияние в Армении заметно возросло, и разные разведки начали очень активно работать в стране."
    },
    {
        "pid": 31,
        "text": "Интервьюер:О чем важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:В целом я бы сказал так: с методологической и терминологической точки зрения в России термин «гуманитарное сотрудничество» уже устарел, формат и термины давно нужно обновить — для новых подходов и форматов. Второе — термин «мягкая сила» совершенно неправильно понимается как в России, так и в Армении. Третье — эту сферу не следует рассматривать только как саму по себе важную. Необходимо, чтобы она по возможности не политизировалась, так как организации, действующие от имени России, слишком близки к властям, и это отрицательно влияет на сотрудничество. То есть важно разделять политику и гуманитарную сферу. В то же время нужно искать многосторонние отношения — с Ираном, Индией, Китаем, другими развивающимися и даже развитыми странами и пытаться находить общие точки. Работая в Армении, ещё многое можно сделать, и это хорошая возможность для совместных проектов."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]