[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами? Что Вы, прежде всего, включили бы в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:Гуманитарное сотрудничество, на мой взгляд, очень простое и одновременно широко применимое явление: это именно сотрудничество через культуру. Каждая страна имеет свои традиции, культуру, опыт, накопленный в течение лет или веков, и те изменения, которые в них произошли. Обмен всем этим и реализация совместных программ на их основе и есть сущность гуманитарного сотрудничества. Например, завтра у нас встреча с китайской делегацией: они представляют образовательное учреждение и выразили готовность сотрудничать с нами, реализуя совместные программы. Это одна из самых полезных форматов, когда народы начинают узнавать друг друга ближе: благодаря этому отношения гармонизируются, и разные нации начинают лучше понимать друг друга."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Знаете, немного трудно говорить о нашей стране, потому что часто непонятно, что на самом деле происходит. Если взять власти, они иногда говорят одно, а потом могут сделать прямо противоположное. Тем не менее, существуют устойчивые структуры или даже отдельные личности, которые сохраняют и развивают связи, в том числе в сфере гуманитарного сотрудничества, особенно если они напрямую не связаны с государственным аппаратом или официальными учреждениями. Эта ситуация приводит к тому, что и в гуманитарной сфере сложилось определённое странное положение. Например, меня регулярно приглашают на разные фестивали, особенно в Россию — на театральные фестивали, участвовать в составе жюри. В этот момент я выступаю как представитель Армении, но возникает вопрос: а государство действительно хочет, чтобы я представлял нашу страну таким образом, или это моя личная инициатива, которая рассматривается как гуманитарное сотрудничество? Всё это показывает, что здесь большую роль играют также отдельные личности: их авторитет, личные связи и активность могут оказывать значительное влияние."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Без гуманитарной составляющей никакие отношения просто невозможны. Даже в дипломатии это очевидно: одна из важнейших обязанностей дипломатов — уметь устанавливать связи и отношения со своими партнёрами в других странах. Вообще человеческое общение лежит в основе любых межгосударственных отношений. Здесь также нужно понимать, что роль отдельных личностей чрезвычайно велика: многое зависит именно от них."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Я не могу сказать, например, что произошло со 100 миллионами долларов, пришедшими во время войны из диаспоры и полученными правительством. Не знаю, с какой целью эти деньги были использованы. Но возникает вопрос: разве сегодня, когда поддержка арцахцев нужна как никогда, эти средства не могли бы послужить именно их нуждам? Конечно, я не могу говорить за правительство — возможно, они уже были потрачены на какую-то программу, сочтённую важной. Однако очевидно, что эти деньги были целевыми и предназначались именно для помощи людям."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Не могу ответить, но думаю, здесь у нас тоже будут пробелы."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Для меня немного трудно дать полную оценку, но насколько знаю, уровень бедности, особенно крайней бедности, в нашей стране достаточно высок и почти не изменился за последние семь лет. А если изменений не было, значит, здесь у нас серьёзная проблема."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Это, конечно, одно из важных направлений. Мы всегда должны быть готовы и иметь союзника в этой сфере, чтобы в случае какой-либо катастрофы быстро и оперативно получить помощь."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Бесплатные культурные и общественные мероприятия, благотворительные концерты и выступления, несомненно, важны и необходимы. Такие инициативы нужно поощрять, потому что благотворительность имеет большую ценность. Однако сегодня мы живём в такой реальности, где всё очень сложно. Когда даже в отношении крупных благотворителей могут быть применены репрессии или аресты, другие просто потеряют желание заниматься благотворительностью. Всё это создаёт ситуацию, в которой давать явные оценки явлениям становится крайне трудно."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Это очень важно, у нас есть такая проблема. В разных сферах нужны консультанты, обмен опытом."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Абсолютно не знаком с этой сферой. Думаю, будет необходимость в обновлении оборудования. Что касается лекарств и вакцин — вероятно, соответствующие органы должны провести серьёзное исследование, а уже потом принимать помощь."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Если подумать подольше, то наверняка что-то найдётся. В данный момент затрудняюсь назвать."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:Очень важно, я считаю, обмен опытом, то есть привлечение специалистов в технологической сфере. А также, с профессиональной точки зрения, конечно, важна организация культурных мероприятий. Возможно, именно через искусство люди станут более сознательными, более ценящими своё."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Нужно не исключать ни одного направления."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Моё мнение всегда было одинаковым: в первую очередь нужно иметь обоснованное и всестороннее сотрудничество с Российской Федерацией — во всех сферах и во всех областях."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Во всех сферах нашим главным союзником должна быть сверхдержава — РФ. В то же время очень важно строить достойные и нормальные отношения с соседями и со всеми другими странами, всегда учитывая наши национальные интересы."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Высоко оцениваю работу с ними, несмотря на нынешнюю политическую и военную ситуацию. Проблемы или препятствия в гуманитарной сфере с РФ мне трудно назвать."
    },
    {
        "pid": 16,
        "text": "Интервьюер:С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Все соответствующие отделы министерств, которые ответственны за гуманитарную сферу."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Для этого необходим системный подход и соответствующая законодательная база, чтобы гуманитарная сфера могла развиваться. Во многих странах принято, что если какая-то организация или бизнес поддерживает культуру, то получает налоговые или другие льготы. У нас такого закона нет, и пока он не будет принят, трудно связывать серьёзные надежды с развитием гуманитарной сферы. То есть нужно создать такие условия, чтобы бизнес помогал не только потому, что любит театр или кино, а потому что это выгодно и ему самому. Только в этом случае будет возможно обеспечить устойчивое развитие сферы."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Затрудняюсь сказать, наверное, с точки зрения эффективности выделю ООН."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Скажу вам так — в разные времена я сотрудничал с ними по-разному, но важно отметить, что эти инициативы действительно делают важное дело. Что касается сотрудничества по направлениям, то мой опыт показывает, что они были. Например, я лично один год организовал мероприятия — на бульваре. Эти мероприятия, которые длились три дня, включали подготовку принтов, культурных материалов и другие важные действия. К сожалению, эта инициатива не получила продолжения — она состоялась только один раз, два года назад. Затем были разные театральные конкурсы, фестивали, в которых также участвовали наши представители, особенно мои студенты. В целом я высоко оцениваю их работу, однако тех усилий, которые они прилагают для повышения имиджа своей страны, пока недостаточно, чтобы во всех отношениях представить культурный потенциал своей страны."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:Глядя на опыт международного сотрудничества нашей страны, я не могу полноценно сказать, что именно происходит с разными странами. Маленькие инициативы, явления, конечно, есть, но они не создают целостной картины. Если говорить о властях, действующих в нашей стране, я не могу обладать полной информацией, и тех сведений, которыми располагаю, недостаточно, чтобы оценить эффективность. Например, многие международные структуры, такие как ООН, ЮНЕСКО, развивали достаточно активную деятельность в разных сферах. Однако я особенно хочу подчеркнуть роль международных известных структур, и информированность об их деятельности очень важна, особенно с учётом нынешней ситуации. В этом плане возникает вопрос — что происходит в Арцахе с нашими культурными памятниками? Я не осведомлён, чем занимаются ЮНЕСКО или другие международные структуры. Если реакции нет, то у меня нет никакого мнения, и их деятельность для меня вообще не существует."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Если я не осведомлён, значит, есть проекты, которые не состоялись. Названия затрудняюсь назвать."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:Наверное, слышал. Скажу одно: мы участвовали в международных фестивалях, вовлекая также наших студентов в национально ориентированные программы. Например, курсы, предназначенные для узбекской молодёжи, позволяют им развиваться на родном языке и в культурной деятельности. Необходимо, чтобы финансирование и организация подобных инициатив осуществлялись системными механизмами — с поддержкой государства или международных партнёров. Это будет способствовать международному сотрудничеству молодёжи и приведёт к более чётким и эффективным культурным программам."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не знаком."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Я не знаком, но, конечно, хотел бы познакомиться. Не было предложений, чтобы можно было наладить эффективное сотрудничество."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не осведомлён."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:По моему личному мнению, стало гораздо хуже. Эти негативные изменения — я уже выше отметил."
    },
    {
        "pid": 29,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:В данный момент затрудняюсь ответить."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]