[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте попробуем кратко определить для данной беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты толкуют это понятие по-разному. А что для Вас такое гуманитарное сотрудничество между странами?\n\nЭксперт:Наверное, можно интуитивно раскрыть это так: речь идёт о централизованном сотрудничестве, которое имеет цель обеспечить основные потребности человека и защиту его прав. То есть такое сотрудничество на межгосударственном уровне, которое исходит из жизненных потребностей человека и включает, например, здравоохранение и защиту права на здоровье. Такое сотрудничество, которое должно способствовать полному обеспечению потребностей человека в области здоровья."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Что бы Вы, прежде всего, включили в это понятие, в чём оно прежде всего должно заключаться?\n\nЭксперт:Да, сотрудничество должно быть направлено также на решение проблем, связанных со здоровьем человека. Уровень здоровья людей и возможности здравоохранения в разных странах существенно различаются. Именно по этой причине цель такого сотрудничества должна состоять в том, чтобы максимально уравнять различия, существующие в сфере реализации права на здоровье. Например, если какая-либо услуга или медицинская возможность в одной стране недоступна, то в рамках гуманитарного сотрудничества — в частности, в сфере здравоохранения — другая страна может помочь восполнить эти пробелы. Это не обязательно должно быть бесплатно: помощь может быть организована также по взаимной договорённости между странами — через платежи или совместные программы. Или, например, одна страна может поддержать другую, создав необходимые возможности на месте. Это и можно считать гуманитарным сотрудничеством в сфере здравоохранения."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Думаю, приведу пример из нашей сферы. Как человек более-менее осведомлённый, могу сказать, что на уровне Министерства здравоохранения есть очень большая заинтересованность. Министерство довольно активно сотрудничает не только с другими государствами, но и с международными организациями. Могу привести пример Всемирной организации здравоохранения, которая реализует в Армении многочисленные крупные программы. Упомяну также из донорских организаций Азиатский банк развития. То есть здесь речь идёт не просто о мнении: на отраслевом уровне на самом деле есть высокая заинтересованность и активное сотрудничество."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Может быть, нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Без гуманитарной компоненты...\n\nЭксперт:Мне будет трудно ответить на этот вопрос, откровенно говоря — это немного выходит за рамки моей компетенции. Не хочу сказать что-то неверное, потому что не знаю."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Да, в нашей сфере, естественно, такое сотрудничество важно. Нужно также учитывать драматические события последних лет, а также то, что в Армении проживает большое количество беженцев, значительная часть которых имеет проблемы со здоровьем. Хотя Республика Армения пытается по возможности решать эти проблемы собственными средствами, тем не менее, я считаю, что здесь ключевым является международная гуманитарная поддержка. Это может быть как финансовая поддержка, так и различная бесплатная помощь."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной (в том числе гуманитарной) помощи со стороны других государств, таких как финансовая помощь людям и общественным организациям (в т.ч. гранты)?\n\nЭксперт:Наш основной недостаток в том, что дополнительное финансовое бремя в значительной степени ложится на государственный бюджет и налогоплательщиков. Думаю, именно здесь ощущается необходимость международной поддержки: она может существенно облегчить это бремя и сократить дополнительные расходы, возникшие в результате известных недавних событий."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям.\n\nЭксперт:Непосредственно НКО я не могу предложить помощь, потому что, например, когда речь идёт о медицинском оборудовании, НКО должны предоставлять его только через лицензированные организации. Возможно, будет более эффективно предоставлять помощь напрямую поставщикам услуг — медицинским учреждениям, а не НКО."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости.\n\nЭксперт:Мне трудно дать оценку, так как у меня нет достаточной информации, и я не хочу высказывать необоснованное мнение."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Да, здесь, конечно, есть работа. Как показал, например, COVID-19, так и другие чрезвычайные ситуации — например, землетрясение 1988 года — подчёркивают, что страна должна постоянно расширять свои возможности. Здесь необходима как оценка потенциала, так и развитие образовательных программ, а также снабжение Министерства здравоохранения оборудованием и принадлежностями. Это постоянная необходимость, потому что такие риски, особенно в нашем регионе — землетрясения и другие чрезвычайные ситуации — всегда актуальны."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Знаете, я думаю, что они нужны, особенно в том смысле, что во время таких мероприятий можно поднимать актуальные для общества вопросы. Важно, чтобы к ним сформировался общественный запрос. Конечно, речь не идёт о простом «концерте ради концерта», а о мероприятиях, имеющих однозначную цель: например, оказать поддержку защите прав больных раком или освещению других социальных проблем. Такие концерты и мероприятия дают возможность сформировать в обществе общее понимание важнейших и актуальных вопросов."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий, оборудования.\n\nЭксперт:Да, как я уже отметил, у нас, конечно, есть возможности, однако мир продолжает двигаться вперёд, научно-техническое развитие не останавливается. Поэтому в новых оборудовании всегда есть потребность, даже если уже имеется какое-то оборудование. Часто не хватает специалистов для его эффективного использования."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:Да, в части лекарств потребность однозначно есть, поскольку лекарства, полученные по гуманитарным каналам, предоставляются государством бесплатно и, как правило, выигрывает конечный потребитель — пациент. Чем больше таких поставок, тем лучше. Однако нужно отметить, что иногда могут поступать просроченные или неактуальные лекарства. Важно, чтобы в рамках программ гуманитарной помощи поставлялось только то, что действительно необходимо стране, и обеспечивалось надлежащее качество. В случае лекарств качество особенно важно."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Другое что-то важное.\n\nЭксперт:Больше добавить нечего на данный момент."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем?\n\nЭксперт:В приоритете финансовая помощь, поставка продуктов питания и средств первой помощи."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие следовало бы ограничить (минимизировать)?\n\nЭксперт:Думаю, нужно проявлять осторожность — не отказываться от какой-либо помощи, так как это может закрыть пути дальнейшего сотрудничества."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если всё-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Для нашей страны целесообразно развивать международное гуманитарное сотрудничество, особенно с теми странами, с которыми у нас есть многолетний опыт и доверие. В первую очередь это касается соседних стран — Грузия, Иран, Россия. Далее идут традиционные дружественные страны, например, Франция и США. В настоящий момент можно также попытаться расширить сотрудничество с теми странами Евросоюза, которые готовы поддержать Армению."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнёрами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:В политической сфере традиционно важны те страны, с которыми у нас хорошие отношения — Российская Федерация, Франция, США, Иран и Грузия. Если говорить о сотрудничестве в экономике, то первостепенными являются Российская Федерация и наши два соседних государства. В гуманитарной сфере, по моей оценке, большую поддержку мы получаем в первую очередь от Евросоюза, затем — от России."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Хотя в сфере здравоохранения уже проделана значительная работа и, например, во время COVID-19 была оказана помощь, я считаю, что потенциал всё ещё больше, и сотрудничество можно расширить в этой сфере. Что касается конкретных проблем при реализации проектов сотрудничества, например, с Россией, нужно отметить, что основная реализация программ, в целом, не вызывает проблем. Например, программа мобильных маммографов успешно реализуется, но всё же потенциал используется не полностью. Если оценивать удовлетворённость, то скажу так: возможности сотрудничества в здравоохранении пока что не использованы полностью, и необходим более целенаправленный подход."
    },
    {
        "pid": 18,
        "text": "Интервьюер:С Вашей точки зрения кто должен быть основным субъектом гуманитарного сотрудничества стран, международных связей?\n\nЭксперт:Знаете, я думаю, здесь важны несколько направлений — как государственные, так и общественные. Важно, чтобы они работали параллельно, но системно. То есть сотрудничество, предложения по сотрудничеству и продвижение должны быть сосредоточены вокруг одной и той же или схожих тем. Если же они осуществляются разными каналами несогласованно, это уже плохо работает."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Кто в первую очередь должен заниматься развитием гуманитарного сотрудничества? Отдельно уточните о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Конечно, сотрудничество должно быть основано на общих интересах страны и объединено в трёх сферах — государственной, общественной и бизнес. Каждая сфера должна продвигать свои интересы: бизнес — в профессиональных или личных кругах, общественная сфера — через свои связи, государственная — в рамках своих полномочий. Однако все они должны работать совместно, вокруг сформулированных тем, а не так, как в известной басне Крылова, когда три участника пытаются «сдвинуть воз», но каждый тянет в свою сторону. Такой подход неэффективен."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Знаете, например, могу отметить армянский офтальмологический проект, который финансировался американской благотворительной организацией и, по сути, восстановил офтальмологию в регионах Армении после распада Советского Союза. Могу также отметить организацию «Вера», которая занимается паллиативной помощью. Уверен, что подобных организаций много, просто не хотел бы кого-то упустить или не упомянуть."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:Только слышал, но не знаком."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чём их успех?\n\nЭксперт:Видите ли, как правило, успешные проекты имеют несколько ключевых компонентов. Во-первых — последовательность, во-вторых — актуальность, и в-третьих — достаточные финансовые ресурсы. Когда эти три элемента присутствуют, проект, как правило, успешен. Давайте я не буду выделять названия или конкретные проекты."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А самые неудачные? Почему они являются неудачными?\n\nЭксперт:Не могу сказать, не знаю."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Не осведомлён."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Об этом тоже не слышал."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Не слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Не знаю."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проекты «Миссия Добро» и Форум добрых дел.\n\nЭксперт:Не знакомы."
    },
    {
        "pid": 30,
        "text": "Интервьюер:И в заключение ещё один важный вопрос. Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Мне трудно ответить, честно говоря, так как Армения всегда была достаточно активна в этой сфере. Думаю, что активность сохранилась, а если говорить о какой-то конкретной перемене, которая считается успешной в последние годы в гуманитарной сфере, то мне сложно назвать какой-либо пример, чтобы не предоставить неверную информацию."
    },
    {
        "pid": 31,
        "text": "Интервьюер:О чём важном в контексте темы гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чём важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Знаете, сотрудничество между странами, и особенно успешные проекты, показывают, что для эффективного сотрудничества в гуманитарной сфере очень важна коммуникация между людьми. Чтобы сотрудничество было результативным, необходимо знание языков. На мой взгляд, это может напрямую не преследовать гуманитарные цели, но я хотел бы, чтобы организации инвестировали в обучение наших молодых людей основным языкам — особенно русскому и английскому. Поэтому, как первоочередную основу, можно организовать обучение языку начиная с детского сада, затем в школе и заканчивая вузом. Это жизненно важно, потому что сегодня существует серьёзная проблема в сфере коммуникации, что мешает людям, НПО и, в конечном итоге, эффективным контактам в гуманитарном сотрудничестве."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Я Вам очень благодарен за ответы на вопросы, комментарии и важные замечания. Если Вам нечего добавить, желаю Вам хорошего дня. Удачи."
    }
]