[
    {
        "pid": 0,
        "text": "Интервьюер:Здравствуйте еще раз. В общем, я хотела поблагодарить вас за согласие, что вы согласились принять участие в качестве эксперта в социологическом исследовании Гуманитарное сотрудничество стран Северной Евразии. Наше исследование проводится под эгидой Международной ассоциации исследовательских агентств «Евразийский монитор» при поддержке Российского агентства по делам Содружества Независимых Государств и по международному гуманитарному сотрудничеству в 12 странах Северной Евразии. В Азербайджане это исследование проводится нашим центром, Центром социологических исследований. Целью исследования является изучение перспектив гуманитарного сотрудничества стран Северной Евразии и приоритетов, и интересов отдельных стран в таком сотрудничестве, а также запросов на гуманитарную помощь. Наша беседа продлится где-то от 30 до 40 минут. Я хотела бы отметить важные условия проведения интервью. Во-первых, мы ведем аудиозапись. Спасибо, что не против. У нас отсутствует анонимность в экспертном интервью. То есть мы будем указывать ваше имя, но при этом мы сохраняем конфиденциальность. То есть не будет никакого прямого цитирования в публичных докладах имен экспертов в самом начале беседы. Для того, чтобы понять общую специфику и содержание гуманитарного сотрудничества именно в контексте нашей страны, скажите, пожалуйста, как вы для себя определяете, как мы будем в этой беседе понимать с вами термин гуманитарное сотрудничество? Потому что разные эксперты могут какие-то свои вкладывать в это смыслы.\n\nЭксперт:Я считаю, что гуманитарное сотрудничество для меня, в первую очередь, это сотрудничество в сфере каких-то, наверное, образовательных проектов, а также в культурной сфере. Я думаю, что вот этим она ограничивается."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А если мы говорим про гуманитарное сотрудничество между странами, как вы видите, в сфере образовательной или гуманитарной, в культурной сфере, вот это гуманитарное сотрудничество?\n\nЭксперт:Ну, я думаю, что это, может быть, конкретно какие-то совместные проекты, совместные инициативы, обмен опытом, налаживание каких-то горизонтальных связей. Я думаю, что вот в этом оно должно состоять."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Скажите, пожалуйста, как вам кажется, если мы говорим о заинтересованности Азербайджана в гуманитарном сотрудничестве с другими странами, насколько Азербайджан вообще заинтересован в развитии международного гуманитарного сотрудничества? Именно как налаживание связей с другими странами в этом направлении. Или, может быть, нашей стране следует в каких-то сферах ограничить, например, поддержание политических отношений или, наоборот, развить? Может быть, в каких-то сферах Вам кажется, что следует ограничиться только поддержанием мирных политических отношений и развитием взаимовыгодных гуманитарных связей?\n\nЭксперт:Я думаю, что все гуманитарное сотрудничество, по моему мнению, может быть полезным, потому что через него ты узнаешь другие страны, других людей, чем они живут, чем они дышат. Я думаю, что это очень ценно, чтобы его ограничить. А смысл ограничивать сейчас с доступом в Интернет и все прочее? Поэтому я думаю, что наоборот, надо развивать это в разных направлениях с тем, чтобы люди могли выбирать, где им интересно, туда пойти, в этом участвовать. Потому что я не знаю, очень много сейчас говорят, например, о сотрудничестве с Китаем. Там скорее, например, да. И если это кому-то интересно, то да, почему бы нет? А почему бы не давать людям возможности идти в эту сферу? Традиционно у нас как бы были связи с Европой. Сейчас, я думаю, что это как бы расширяется. И для меня, например, это очень даже положительно."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Вот вы говорите, что какая-то информация есть о том, чтобы двигаться в направлении сотрудничества с Китаем. Как вы думаете, насколько все-таки Азербайджан заинтересован в развитии, если мы говорим как о стране в целом, такого рода сотрудничества?\n\nЭксперт:Именно конкретно с этими двумя странами?"
    },
    {
        "pid": 4,
        "text": "Интервьюер:Нет, вообще в целом, если мы не будем сейчас привязываться именно к конкретной стране. Просто вы говорите, что вы об этом слышали и знаете, что есть такое сотрудничество.\n\nЭксперт:Я говорю, что традиционно мы как-то были более ориентированы на Запад. Считалось, что оттуда идут все эти технологии, инновации, все прочее. Вот сейчас как будто ре-ориентация идет, больше и больше уделяется внимание этим связям с этими странами. И я думаю, что да, вот это такая положительная динамика для меня. Я считаю, что да, это очень хорошо."
    },
    {
        "pid": 5,
        "text": "Интервьюер:То есть вы чувствуете какую-то заинтересованность страны в этом?\n\nЭксперт:Да да, безусловно, да."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А как вы думаете, Азербайджан вообще нуждается в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Конкретно, если говорить о гуманитарной помощи, опять-таки, что такое гуманитарная помощь? Потому что традиционно гуманитарная помощь — это помощь в виде или финансовых каких-то вложений, или, я не знаю, раньше, например, гуманитарную помощь раздавали продовольственную."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Вот, например, если мы говорим по конкретным пунктам, например, финансовая помощь людям и общественным организациям, в том числе различные гранты, нужны ли они на данном этапе Азербайджану?\n\nЭксперт:Как сказать? Сложный вопрос. Потому что, с одной стороны, я думаю, что эти гранты, конечно, они не помешали бы, но с другой стороны, есть ограничения, когда люди не могут получать. И законодательно это очень сложно - получить доступ к этим грантам, так как наше правительство считает, что это не нужно, потому что внутри республики уже создана инфраструктура для того, чтобы получали местные гранты. Но я считаю, что, в принципе, это не во вред. Если в республику будут идти какие-то средства из-за рубежа и наши civil society организации, они будут выходить на мировой уровень. Небольшие или большие, не знаю, проекты, гранты. Лично я не чувствую в этом никакого подвоха. Тем более, если речь идет о каких-то гуманитарных проектах, связанных с культурой или с образованием."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А если мы говорим о поставке техники или оборудования общественным организациям?\n\nЭксперт:Техники, оборудования... Опять-таки, я слышала, что были раньше такие проекты, когда старые компьютеры или еще что-то привозили и бесплатно кому-то раздавали. Я не знаю. Во время ковида, например, такие инициативы были. Не знаю, что нужно... Нужно просто оценить, есть ли сейчас у людей такая потребность."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А если мы говорим про общественные организации?\n\nЭксперт:Я не уверена насчет того, что им нужно оборудование."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка продовольствия или предметов первой необходимости. Насколько Азербайджан нуждается в этом?\n\nЭксперт:Я думаю, что уже нет."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь во время природных катастроф (землетрясений, пожаров, наводнений и т.п.).\n\nЭксперт:Не дай бог. Но в зависимости от масштаба вполне возможно, что это может понадобиться."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты или выступления в виде гуманитарной помощи. То есть какая-то культурно-массовая программа.\n\nЭксперт:Опять-таки, да, это было бы интересно. Но все настолько политизировано сейчас, что, честно говоря, начинают проверять, кто приедет, зачем приедет, с каким месседжем и все прочее. Поэтому не знаю, нужна какая-то конкретика."
    },
    {
        "pid": 13,
        "text": "Интервьюер:То есть конкретика в отношении тем?\n\nЭксперт:Ну, да, темы, и кто организовывает это мероприятие, какой месседж это мероприятие несет и все прочее."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Помощь специалистов, советников, консультантов, в том числе в освоении технологий какого-то нового оборудования. Насколько необходима Азербайджану такого рода гуманитарная помощь?\n\nЭксперт:Я думаю, что это часто происходит сейчас. Но, насколько мне известно, Азербайджан постоянно привлекает каких-то экспертов из-за рубежа. Чаще всего это консультанты, которые получают вознаграждение за свои услуги. Я не слышала, честно говоря, чтобы что-то такое происходило в рамках гуманитарного сотрудничества. Были проекты Европейского союза, по-моему, twinning проекты, но их свернули. То есть это единственный подобный проект, о котором я слышала,"
    },
    {
        "pid": 15,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств и вакцин. Насколько Азербайджан нуждается в таком виде гуманитарной помощи сейчас со стороны других государств?\n\nЭксперт:Ну, я думаю, что медицинское, наверное, и даже скорее всего, не так. Я говорю о twinning проектах в том смысле, что они были больше направлены на развитие министерств и т.п.. Они работали, по-моему, в направлении стандартизации, метрологии с тем, чтобы наши стандарты соответствовали европейским требованиям. И это, опять-таки, нам выгодно, потому что это для наших экспортеров открывает путь на европейские рынки, показывая тем самым, что мы европейские стандарты внедряем. То есть вот в этом плане – да. Насчет медицинского оборудования я думаю, что нет, потому что медицинская сфера у нас, в основном, коммерциализирована. И если кому-то что-то нужно, они готовы платить за эти услуги."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие-то другие виды гуманитарной помощи, которые здесь мы не упомянули, но, на ваш взгляд, являются важными?\n\nЭксперт:Даже я не знаю. По-моему, список полный и так."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Если мы говорим про будущее. Какие направления гуманитарного сотрудничества, как вам кажется, и с какими странами следовало бы развивать Азербайджану?\n\nЭксперт:Я слышала, что были какие-то поползновения или попытки наладить гуманитарное сотрудничество с африканскими странами с тем, чтобы оттуда в Азербайджан студентов привлекать, чтобы они приезжали. То есть здесь Азербайджан уже выступает в качестве донора. И сейчас есть такие проекты. Стипендии выделяются с тем, чтобы в этих странах были люди, которые в курсе про Азербайджан, а также с тем, чтобы азербайджанские бизнесмены развивали свои бизнесы в этих странах. Вот это одно из таких направлений - двигаться в те страны, в которых мало что слышали про нашу страну, с тем, чтобы популяризировать страну, чтобы там знали."
    },
    {
        "pid": 18,
        "text": "Интервьюер:? Ну, то есть вы поддерживаете такого рода инициативы?\n\nЭксперт:Я думаю, да, почему бы нет?"
    },
    {
        "pid": 19,
        "text": "Интервьюер:А если мы говорим о том, чтобы минимизировать гуманитарное сотрудничество с какими-то странами, либо в каких-либо направлениях?\n\nЭксперт:Я не знаю даже, с кем можно минимизировать. Кто наши враги, что нужно минимизировать."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Если мы говорим, что, в целом, вы поддерживаете идею развития международного гуманитарного сотрудничества, то в первую очередь, с какими странами Азербайджану следовало бы сотрудничать?\n\nЭксперт:В моем представлении, хорошо было бы, чтобы мы больше были как-то ценностно ориентированы на европейские страны. В плане, например, образовательных программ, мне там интереснее, потому что я на одной волне с этими людьми. Но, я думаю, что есть политическая конъюнктура, которая сейчас, наоборот, как будто дрейфует оттуда, а не в сторону этих стран. А еще с кем можно сотрудничать? Я знаю, что у нас в Университете есть сотрудничество с итальянскими вузами, которое сейчас процветает. Сейчас очень много всяких совместных проектов, совместных программ. И, в принципе, насколько мне известно, довольно-таки неплохое сотрудничество. Есть какие-то совместные проекты с американскими вузами. Кого можно еще включить? Даже с Францией, насколько мне известно, несмотря на политические моменты, все равно есть какие-то совместные проекты."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А может быть, вам кажется, что с какой-то конкретной страной стоило бы точно гуманитарное сотрудничество налаживать?\n\nЭксперт:Вот мне, честно говоря, еще не хватает, и как мне кажется, было бы очень интересно поработать со Средней Азией, потому что мы как-то не воспринимаем их серьезно. Может, мне только так кажется, что у нас есть немножко предвзятое отношение к этим странам. Хотя эти страны сталкиваются с очень многими проблемами, которые похожи на проблемы в Азербайджане. И я думаю, что совместно поработать было бы очень интересно, потому что у нас общее прошлое, очень много разных точек соприкосновения. Но это очень интересно, что в Академическом или даже гуманитарном плане мы почти не сотрудничали с ними, насколько мне известно."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А если мы говорим в целом про регион Центральной Азии, то какие страны вы бы отметили в первую очередь?\n\nЭксперт:Узбекистан, Казахстан. Ну, может, в некоторой степени Кыргызстан. Таджикистан, возможно, тоже. Туркменистан вряд ли. Но в первую очередь, я думаю, Казахстан, Узбекистан."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Какие страны в настоящее время, по вашему мнению, являются наиболее значимыми, важными партнерами для Азербайджана? Например, если мы отдельно возьмем: в политике.\n\nЭксперт:Турция в определенной степени. А с остальными странами мы пытаемся, что называется, multidimensional policy, со всеми дружить, не портить ни с кем отношения. Хотя это тяжело получается. Но в первую очередь – это Турция, можно сказать."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Если мы говорим об экономике. Здесь кто видится наиболее важным для Азербайджана партнером?\n\nЭксперт:Я думаю, Грузия. Без Грузии мы как бы закрытое государство. И Грузия - наш выход в Черное море и дальше - в Европу и все прочее. Я думаю, что Грузия - основной экономический партнер Азербайджана. Ну и Турция тоже. Но Грузия играет, мне кажется, более ключевую роль."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А если мы говорим про именно гуманитарную сферу, то в этом направлении кто видится важным партнером?\n\nЭксперт:Я думаю, что гуманитарную сферу у нас немножко почистили, поэтому никого невозможно назвать, ни одну доминантную страну, которая присутствовала и играла важную роль."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Какие институты, университеты, либо какие-то иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с вашей точки зрения, успешно и эффективно работают в Азербайджане?\n\nЭксперт:Есть образовательные проекты и совместные программы с Италией и Америкой. Потом есть с французским университетом Монпелье. Это 100%. Потом что у нас еще есть? Какое еще сотрудничество есть? Я знаю, что есть какая-то стипендия для студентов в рамках ГОАМ. Да, очень такой интересный проект. Некоторые студенты у нас учатся. Потом что еще можно назвать? Однажды я шла по городу, увидела вывеску, табличка такая была. Там было написано Class for Azerbaijani youth, и флаг Корейской республики. Я не знаю, что это такое. Я так поняла, что это какой-то учебный центр, образовательное что-то, что было открыто корейцами в Азербайджане."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А если мы про крупных акторов поговорим в гуманитарной сфере, какие-то крупные организации здесь присутствуют на данном этапе, которые выдавали бы гранты?\n\nЭксперт:Нет, которые давали бы гранты, я думаю, таких уже нет. Нет уже у нас таких грантодателей иностранных. Но даже если кто-то и был, вот как Россотрудничество, например, то они тоже гранты не давали, хотя у них было довольно-таки такое присутствие заметное. Но они не занимались ни грантами, ничем. Насколько мне известно."
    },
    {
        "pid": 28,
        "text": "Интервьюер:При Россотрудничестве как раз функционировал Русский дом. У вас как-то на слуху было, что они делают вообще, чем занимаются? Знакомы ли вы с их работой? Как бы оценили, в целом, их деятельность?\n\nЭксперт:Я только слышала, что у них для детей проводится что-то. Когда ребенок был маленький, мы один раз ходили, приезжал какой-то оркестр, или ансамбль, я не знаю, что-то такое. Там они играли на разных каких-то музыкальных инструментах: гусли, дудочки всякие, трещотки. И потом детям дали тоже послушать, постучать. Причем вход был без билета, а с меня «содрали» там по 25 манатов за каждого ребенка. По тем временам это были большие деньги. Не очень приятные воспоминания. Ну, вот как сказать? В целом, я слышала об их деятельности, но мы не пользовались этим."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Какие самые, по-вашему, успешные проекты гуманитарного сотрудничества Азербайджана с другими странами, которые вам кажутся наиболее интересными и успешными? Ну вот как вы говорили про образовательные проекты, например, что они успешные.\n\nЭксперт:Ну, это время покажет, потому что это только новое все. Опять-таки, даже если double degree программы (двойная степень) какие-то, эти люди должны себя как-то проявить потом, показать, на все это нужно время. Это очень все, как бы сказать, свежо. Я даже затрудняюсь назвать что-то."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Может быть, на слуху, какие-то неудачные проекты или неудачные примеры сотрудничества? И если есть, то почему они неудачны?\n\nЭксперт:Я очень интересный подкаст слушала Би-Би-Си. И там разговор как-то коснулся сотрудничества Азербайджана с европейскими странами, с ЕС и все прочее, насчет прав человека и тому подобное. И вот они говорят, что Европейский Союз выделял очень большие деньги на развитие всяких НПО, на продвижение всех этих идей. И они обсуждали, что вот это молодое поколение было подвержено как бы этой пропаганде, вот эти все права человека. Я тоже считаю, что да, в какой-то степени. Гость подкаста говорит, что: «Ну, где эти люди сейчас? В принципе, большинство из них уехали куда-то за границу. Почему? Потому что сектор начал прикрываться в Азербайджане и все прочее.» И они это рассматривали в том смысле, что это как бы предательство. Вот в таком ракурсе, что, грубо говоря, промыли мозги этому поколению людей. Мой знакомый однажды тоже сказал мне: «Это поколение лузеров.» То есть, люди, которые как бы в розовых очках пытались что-то делать, какими-то идеалами демократии жили, построения гражданского общества, права человека и все прочее. И вот сейчас пришло время снять эти розовые очки. Они почувствовали себя лузерами, что они ничего в жизни не добились, наоборот, все потеряли. И, в общем, сейчас какой-то процент из них сидит в тюрьмах, остальные все убежали за границу. Мне просто была очень интересна вот такая точка зрения. Согласна я с этим или нет? Я не знаю. Тут большой вопрос. Я не очень согласна с этим нарративом, но вот есть люди, которые считают, что это произошло в какой-то степени. Да, я тоже, как бы сказать, тоже к некоторой степени согласна. Но я думаю, что это утрирование всей истории, которая происходила."
    },
    {
        "pid": 31,
        "text": "Интервьюер:То есть это как пример того, что все это гуманитарное сотрудничество, оно как бы неудачное?\n\nЭксперт:Ну, как неудачное? То есть эти люди, они представляются как бы жертвой вот этой промывки мозгов, которая была. И вот сейчас в результате эти люди, которым по 30-40 лет, может быть чуть больше, как бы оказались в положении лузеров. И они ничего не достигли в жизни, потому что всю свою жизнь они посвятили как Дон Кихоты этой борьбе с ветряными мельницами. В общем, что-то такое."
    },
    {
        "pid": 32,
        "text": "Интервьюер:А если мы говорим о конкретных каких-то примерах? Я сейчас зачитаю конкретные примеры проектов именно Российской Федерации, в гуманитарной сфере, что-то где-то, может быть, вы слышали о них или нет? Например, предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Да, слышала про это."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников, художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Да, часть этих учебников, книг у меня дома. Мне их передали в дар. (смеется) Мой папа купил их. Да, в Гяндже они продавались."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Нет, об этом я не слышала."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Помощь в трудоустройстве, поиске работы граждан Азербайджана в России. Подготовка к работе в России.\n\nЭксперт:Нет, об этом не слышала."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Проект ИнтерНовости по поддержке журналистов и СМИ.\n\nЭксперт:Нет. Тоже не слышала."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Проекты - Миссия добра и Форум добрых дел.\n\nЭксперт:Нет. Тоже не слышала."
    },
    {
        "pid": 38,
        "text": "Интервьюер:И еще один важный вопрос. Как вам кажется, изменилось ли что-то в сфере гуманитарного сотрудничества Азербайджана с другими странами за последние три-четыре года?\n\nЭксперт:Я прошу прощения, я добавлю туда к списку, что я слышала. Однажды моей маме позвонили из какой-то русской общины. Я не знаю, это связано или нет. Они сказали, что она может приехать в Баку, потом спросили, сколько лет они женаты с моим папой. И всем, кто женаты больше 30 лет, что-то такое, дают сертификат. Я не знаю, что это такое, но моя мама извинилась, сказала, что сложно приезжать из одного города в другой. Поэтому они не смогли поучаствовать в этом мероприятии."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Вот вы говорите, что какие-то определенные изменения в сфере гуманитарного сотрудничества, вообще какой-то гуманитарной деятельности есть. Можно ли их отнести эти изменения к последним трем-четырем годам?\n\nЭксперт:Я думаю, что больше, чем к трем-четырем годам. То есть изменения раньше начались. Чего у нас не хватает, так это контактов people-to-people, то есть то, что называется гражданской дипломатией. Все у нас должно быть через верх. Гражданские инициативы у нас фактически на нуле, и это не приветствуется. То есть проявлять такого рода инициативу. Гражданской дипломатии, people diplomacy или чего-то такого фактически нет. Ну, как бы, она существует формально просто потому, что люди стали более мобильны, туда-сюда ездят, получают больше возможности путешествовать. Но какие-то совместные инициативы проводить становится все сложнее и сложнее."
    },
    {
        "pid": 40,
        "text": "Интервьюер:То есть это должно одобрение какое-то сверху получить?\n\nЭксперт:Да."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Возвращаясь к изменениям. Какие изменения вы могли бы назвать?\n\nЭксперт:Ну, вот я считаю, что вот это одно из таких ключевых изменений, которое произошло за последние 10 лет. Постепенно-постепенно, grass route все убрали, и осталось только вот такое сотрудничество уже сверху вниз."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Хорошо, если мы говорим, допустим, про ту же гуманитарную помощь, которую Азербайджан оказывает, если какая-то страна в войне или бедствие, какие-то самолеты посылает, такого рода помощь,\n\nЭксперт:Опят-таки, да. Да, это бывает, но я не мониторю. Это бывает, но я не отслеживаю. Но как бы новости доходят. Но я не пытаюсь это все анализировать или запоминать. Ну, я думаю, что Азербайджан периодически кому-то помогает, особенно странам, которые близки Азербайджану, таким как Турция."
    },
    {
        "pid": 43,
        "text": "Интервьюер:А как вам кажется, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Если мы говорим про роль государства, роль бизнеса или роль общественных организаций в развитии гуманитарного сотрудничества. Понятно, что основной актор у нас поменялся, но вот если мы говорим в идеале, как должно было быть?\n\nЭксперт:В идеале это, безусловно, гражданское общество должно быть, да. Потом уже на втором месте - бизнес, потом на третьем месте - государство. Но сейчас как раз все с ног на голову. На первом месте идет государство, потом бизнес, а потом уже какие-то гражданские организации. Я вот, кстати, не упоминала насчет Украины. По-моему, один из ключевых доноров - Азербайджан. Именно в гуманитарной сфере помощи Украине. Я не знаю точно, но медицинскую помощь, еду и все прочее, насколько мне известно, Азербайджан поставлял. То есть военная помощь не оказывалась до настоящего момента. Но вот гуманитарная помощь туда шла, и в принципе, все. Опять-таки, Турции оказывали помощь, а насчет других случаев я не в курсе."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Но в целом вы позитивно относитесь к такого рода деятельности Азербайджана на международной арене?\n\nЭксперт:Я думаю, что да. Потому что та страна, у которой какой-то emergency, она нуждается, и кто-то должен оказывать эту помощь. И, я считаю, что это очень хорошо, что Азербайджан это делает. И на политическом уровне такая помощь засчитывается. И в том числе она оказывает свое положительное, как бы сказать, влияние на отношение к людям и тому подобное."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Хорошо. Спасибо вам большое за ваше интервью."
    }
]