[
    {
        "pid": 0,
        "text": "Интервьюер:Благодарим Вас за согласие принять участие в качестве эксперта в социологическом исследовании «ГУМАНИТАРНОЕ СОТРУДНИЧЕСТВО СТРАН СЕВЕРНОЙ ЕВРАЗИИ». Исследование проводится Международной Ассоциацией исследовательских агентств «Евразийский монитор» при поддержке Российского агентства по делам Содружества Независимых Государств и по международному гуманитарному сотрудничеству в 12 странах Северной Евразии. В Азербайджане исследование проводится в партнерстве с нашим центром «Центр Социологических Исследований STM». Целью настоящего проекта является изучение перспектив гуманитарного сотрудничества стран Северной Евразии, приоритетов и интересов отдельных стран в таком сотрудничестве, запросов на гуманитарную помощь. Для начала давайте коснемся общего понимания специфики гуманитарного сотрудничества. Что для Вас означает термин «гуманитарное сотрудничество между странами», что Вы, прежде всего, включили бы в это понятие, в чем оно прежде всего должно заключаться, по вашему мнению?\n\nЭксперт:для меня гуманитарное сотрудничество, если смотреть с точки зрения формы гуманитарного сотрудничества, это может быть государственное гуманитарное сотрудничество, а может быть и частное. Если мы говорим о государственном гуманитарном сотрудничество, то это все действия, все акции, мероприятия, которые проводятся на межгосударственном уровне. Что это из себя представляет? Это могут быть, допустим, «Дни культуры Азербайджана в России» или же «Дни культуры России в Азербайджане», государственная поддержка русскоязычных школ, театров, или напротив, азербайджаноязычных школ, театров в другой какой-то стране. То есть все, что связано с тем, чтобы промоутить свою собственную культуру, социальную сторону в других странах. Это что касается сотрудничества на уровне государства. А на частном уровне, я думаю, гуманитарное сотрудничество – это “people to people contact”, то есть контакты людей с людьми. Это может включать в себя и преподавание, написание общих статей, давание интервью, но на уровне человеческих контактов. Одним словом, гуманитарное сотрудничество включает в себя и государственные, и человеческие контакты."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А как Вы думаете, вообще насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Может, нам следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей? Но без гуманитарной компоненты?\n\nЭксперт:ну, гуманитарная компонента – это, как ее называют в Америке – «soft power», то есть «мягкая сила». То есть все гуманитарное сотрудничество является одним из элементов «мягкой силы» того или иного государства. Сегодня, когда я, допустим, провожу Дни культуры Азербайджана в России путем концертов, театральных постановок или выступлений азербайджанского цирка, который приехал, хочешь или не хочешь, вот этот «soft power» рано или поздно выльется в экономическое сотрудничество. К чему это приведет? К тому, что многие русские узнают про Азербайджан, будут больше покупать продукты Азербайджана, приедут в нашу страну в качестве туристов. То есть без гуманитарного сотрудничества или так называемой мягкой силы не может быть социально-экономического сотрудничества. Ну что мы сможем? Только что-либо продавать друг другу. Российские туристы приедут только в том случае, если они будут знать про Азербайджан. А для этого нужно уже гуманитарное сотрудничество, социальные акции, мероприятия в России и наоборот. Почему сегодня едут в американские, европейские университеты? Потому что у этих стран сейчас есть очень большой «soft power», ресурсная база, с помощью которой можно проводить свое гуманитарное сотрудничество. Та же программа Erasmus, Twinning, американская программа Fulbright, турецкие, допустим, есть проекты, Mevlana. То есть гуманитарное сотрудничество – это, прежде всего, промоутить свою культуру, свои традиции, свои подходы к жизни в той или иной стране, чтобы в будущем люди, через которые вы их продвигаете, стали потребителями вашей культуры и ваших продуктов. А культура - это могут быть, опять же, российские сериалы, те же самые азербайджанские фильмы, сериалы. Турки, например, как они грамотно сделали. Сейчас все смотрят турецкие сериалы. Потом пришли турецкие продукты, а затем турецкий туризм. Простой такой пример приведу. Если вы сейчас полетите в Стамбул и сядете в такси, вас обязательно спросят: «Хотите, я отвезу вас в место, где снимался фильм «Aşk-ı memnu?». Я спросил, а что это такое, и мне ответили, что все арабы, которые приезжают сюда, просят отвезти их в это место. То есть, это все и есть гуманитарное сотрудничество, которое является началом экономического взаимодействия."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Я сейчас пройдусь по некоторым пунктам, и вы мне скажите, пожалуйста, насколько наша страна нуждается именно в безвозмездной, в том числе, гуманитарной помощи со стороны других государств?\n\nЭксперт:я думаю, мы немножко неправильно понимаем. Гуманитарная помощь – это связано напрямую с помощью, а гуманитарное сотрудничество – это про взаимодействие..."
    },
    {
        "pid": 3,
        "text": "Интервьюер:здесь именно акцент делается на помощи как части гуманитарного сотрудничества. Вот, например, финансовая помощь людям и общественным организациям, и в том числе, гранты. Насколько Азербайджан нуждается в таком виде помощи?\n\nЭксперт:я думаю, Азербайджану это нужно, он в этом нуждается. Но не столько в финансовой подпитке, сколько в подпитке именно ноу-хау. То есть речь идет не о помощи, которую раздают в Газе или у нас в 90-е годы раздавали. Речь идет о том, чтобы научить меня, допустим, строить ту или иную программу, или помочь Азербайджану с балетом. Пусть в этом случае будут гранты в виде помощи. Нужна именно помощь не в денежном выражении, а в том, чтобы научить меня что-то делать."
    },
    {
        "pid": 4,
        "text": "Интервьюер:вот здесь в одном из пунктов говорится о помощи специалистов (советники, консультанты), в том числе, в освоении технологий, оборудования. Вы считаете, что в таком виде помощи мы нуждаемся?\n\nЭксперт:да, конечно. Но к большому сожалению, это можно сейчас делать с Турцией, Казахстаном. Что касается России, я не знаю, остались ли там сейчас какие-то области, которые могут быть конкурентноспособными, в которых они могли бы нас чему-то научить."
    },
    {
        "pid": 5,
        "text": "Интервьюер:а если говорить о поставках техники, оборудования общественным организациям. Здесь речь идет не только о России, может быть любая другая страна. То есть, в целом, нуждаемся ли мы в таком виде помощи?\n\nЭксперт:думаю, да. Это может быть и медицинское оборудование, и другое какое-то оборудование, почему бы и нет"
    },
    {
        "pid": 6,
        "text": "Интервьюер:а помощь во время природных катастроф, т. е. землетрясений, пожаров, наводнений?\n\nЭксперт:ну, это идет без упоминаний, это как бы само собой. Это уже человеческая сторона, это так и должно быть."
    },
    {
        "pid": 7,
        "text": "Интервьюер:а что вы скажете о поставках продовольствия, предметов первой необходимости\n\nЭксперт:я не думаю, что Азербайджан нуждается в таком контексте помощи. У Азербайджана самого есть ресурсы оказывать помощь, а от кого-то брать – не думаю."
    },
    {
        "pid": 8,
        "text": "Интервьюер:вот насчет специалистов вы ранее сказали, что это было бы неплохо, вы также упомянули медицинскую технику, инвентарь, а также, если продолжить – то и вакцины, лекарства, то есть, как часть гуманитарной помощи Вы это тоже приветствуете. А что-то другое, а чем мы нуждаемся, вы могли бы отметить?\n\nЭксперт:я бы сказал, если рассматривать конкретно страны Северной Евразии, если смотреть на Казахстан, как пример, то он ушел вперед конкретно в банковской сфере, там она великолепно развита, нам до нее еще идти и идти. Поэтому да, Казахстан как пример того, как строить банковскую систему – это было бы очень интересно. В том же Кыргызстане другой подход к чему-то, те же экологически чистые продукты. В России уже много лет идут процессы в области smart city, то есть умных городов, почему бы это у них не взять. То есть имеется достаточно много сфер, где было бы возможно успешное сотрудничество Азербайджана с этими странами, и с той же Россией."
    },
    {
        "pid": 9,
        "text": "Интервьюер:а какие направления гуманитарного сотрудничества с другими странами, не только Северной Евразии, Азербайджану следовало бы развивать в дальнейшем? И какие следовало бы ограничить (минимизировать)?\n\nЭксперт:ну я бы сказал... минимизировать я бы ничего не минимизировал. Единственное, что бы я минимизировал — это влияние религии, поскольку она тоже является одной из форм гуманитарного образования. Я говорю о том, когда наши ребята едут получать религиозное образование, будь то в Иран, или Саудовскую Аравию, Египет. И потом они возвращаются, получив знания и ценности, которые не сопоставимы с ценностями Азербайджана. И это потом приводит к проблеме. А кроме этого, другого, что стоило бы сокращать, нет. То есть, если бы было развитие сотрудничества в сфере образования – прекрасно, но опять же, если касается России, посылать туда ребят с целью получения гуманитарного, социального образования я бы не советовал, потому что это сильно идеологическая страна, это то же самое, что и отправить в Северную Корею или, например, в Китай учить политические науки. Но если взять физику, химию и т. д. – то российская школа физики, химии, математики очень сильная, поэтому с этой точки зрения можно. Но не по гуманитарным наукам. Это уже Турция, Европа, западные страны."
    },
    {
        "pid": 10,
        "text": "Интервьюер:то есть гуманитарное сотрудничество в области образования следовало бы в дальнейшем развивать\n\nЭксперт:да, да, но именно в том, что нам конкретно нужно, в этих областях."
    },
    {
        "pid": 11,
        "text": "Интервьюер:а где еще стоит развивать сотрудничество?\n\nЭксперт:ну я был бы не против развития гуманитарного сотрудничества в области культуры с той же Россией или Казахстаном. Это может быть и балет, и театр, тот же цирк, взаимные какие-то проекты в сфере науки и образования. Если говорить о тюркских странах, этот может быть и общий тюркский алфавит, об этом уже говорилось, обсуждалось. То есть можно придумать какое-то общее начало для всех этих стран."
    },
    {
        "pid": 12,
        "text": "Интервьюер:теперь поговорим о предпочтениях географии гуманитарного сотрудничества. С какими странами надо сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:поскольку я больше привержен западной системе ценностей, западному образованию, в первую очередь я бы упомянул западные страны – это и Британия, и США, и Европейский Союз, потому что именно в этих странах преобладают либеральные ценности, на которых зиждется все развитие. Но не нужно забывать и о гуманитарном сотрудничестве со странами с целью больше их узнать, понять. Та же Азия, например. Мы долго ее игнорировали, но есть смысл узнать ту сторону мира, чтобы в дальнейшем имело смысл с ними сотрудничать, в той же торговле. Также с Ближним Востоком. Опять же, не столько перенимать ценности, сколько просто понимать, о чем идет речь, потому что стереотипность, отсутствие понимания того, что представляют из себя эти люди, ведет нас к расизму, неправильному восприятию и в конце концов мы просто начинаем терять на этом какие-то средства."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми (важными) партнерами нашей страны (отдельно в политике, в экономике, в гуманитарной сфере)?\n\nЭксперт:Я бы сказал, в первую очередь, это Турция, будь это политика, экономика, гуманитарная сфера, то есть по всем параметрам. И потом уже можно выделить страны в зависимости от сферы деятельности. Например, Европейский Союз — это с точки зрения экономики, потому что большая часть продуктов, которые мы экспортируем – это нефть и газ, или же что получаем от них – это оборудование и технологии - в основном идут к нам из США и Европейского Союза. Из России в основном к нам поступают сырые материалы, оттуда к нам не идут технологии, ну и мы поставляем сельхоз продукты. Но опять же, из-за того, что все технологические прорывы происходят на западе, это, в первую очередь, западные страны. Второе, я бы сказал – это такие страны, как Южная Корея, Япония, Китай – они очень интересные и важно понять опыт развития этих стран, который в корне отличается от западной модели, чтобы понять, что они могут нам предложить. То есть в целом, это и Восток и Запад, и нам важно сотрудничать в обоих направлениях."
    },
    {
        "pid": 14,
        "text": "Интервьюер:но вот если говорить о сегодняшнем дне?\n\nЭксперт:тогда это Турция и Европейский Союз в основном. Ну и Россия немного."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А в гуманитарной сфере?\n\nЭксперт:здесь опять в первую очередь я бы назвал Турцию, поскольку Турция – это первое направление, куда едут учиться наши студенты, потом уже идёт Европейский Союз, Америка, Китай и все остальное."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией вы обратили бы внимание?\n\nЭксперт:я бы сказал, гуманитарное сотрудничество, гуманитарное образование – это один из видов политической идеологии, идеологического влияния. Это везде так происходит, со всеми странами, это нормально. Идеологическое влияние есть и у американцев, и у европейцев. Но все эти страны работают очень тонко и ненавязчиво, а русские, Россия работают очень топорно, очень грубо. Допустим, простой пример. Если вы пойдете сегодня в кинотеатры, в 90% случаях все фильмы – это либо турецкие, либо американские, русских фильмов практически нет, один фильм на 1-2 года – это большое дело. И это приводит к тому, что мы про них мало что знаем. А если на широкие экраны и выйдет какой-то российский фильм, то он очень идеологически ангажирован, топорно и неправильно, я бы сказал, снят. Понятно, что и у Турции, и в американцев это присутствует, но у них все-таки есть понимание того, что этот фильм будут показывать в каких-то других странах и не работают так грубо."
    },
    {
        "pid": 17,
        "text": "Интервьюер:может, в России тоже снимается достаточно количество фильмов, но они не выходят в такой широкий прокат?\n\nЭксперт:конечно, так и есть. Потому что люди не воспринимают их. В любом случае, за последние пару лет все фильмы, которые снимаются, которые мы смотрим – это про так называемую специальную военную операцию, войну в Украине, какие плохие украинцы, а русские хорошие, что они от нацистов спасают, до этого был фильм «Август. Восьмого» про Грузию. То есть все это - топорные идеологические фильмы, снятые в жанре Советского Союза."
    },
    {
        "pid": 18,
        "text": "Интервьюер:то есть, говоря о проблемах в реализации гуманитарного сотрудничества с Россией, Вы бы отметили грубую реализацию этих проектов Россией?\n\nЭксперт:именно. Я вам так скажу, “soft power” – так называемая мягкая сила, которая является одной из причин, почему существует гуманитарное сотрудничество – это не продукт государства, она является продуктом частного сектора. Coca-Cola, американские фильмы, MacDonalds – это все принадлежит не американскому государству или президенту, это продукт частного сектора. Государственный сектор не может реализовывать “soft power” таким образом."
    },
    {
        "pid": 19,
        "text": "Интервьюер:мы как раз затронули в нашей беседе роли государства и бизнеса, поэтому хотелось бы спросить, кто, с Вашей точки зрения, должен быть основным субъектом гуманитарного сотрудничества стран, кто в первую очередь должен заниматься развитием гуманитарных международных связей? Можете уточнить роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества?\n\nЭксперт:в первую очередь — это люди, общественные организации, не государство. Потому что государство будет использовать то, что уже произведено общественными организациями и бизнесом, оно само же ничего не производит."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:ну, например, у запада была очень хорошая программа – американские центры. Они их создали в 4 или 5 университетах. Потом, Китай, здесь очень хорошо работали с программами Конфуцианского центра. Потом очень хорошо работали турки с Mevlane проектами, европейцы хорошо работали с Erasmus, Erasmus Mundus, DAAD. У русских такой программы, таких центров нет. Ну, «Русский дом», например. Мы видим, что он подвержен идеологической колонизации, поэтому его немножко неправильно сравнивать с этими организациями."
    },
    {
        "pid": 21,
        "text": "Интервьюер:вы в основном отметили здесь образовательные программы...\n\nЭксперт:да, это так. Я бы сказал, если говорить о каких-то межгосударственных гуманитарных программах, например, тем же американцам это не надо, потому что все, что они производят, так или иначе приходит в Азербайджан. Тот же Spotify, тот же Аpple music – это все американское влияние."
    },
    {
        "pid": 22,
        "text": "Интервьюер:а знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:ну, «Русский дом» в основном работает над тем, что уже есть в Азербайджане, например, он работает с русскоязычной молодежью. То есть он работает не столько над популяризацией русского языка, русской культуры, а скорее, с тем, что уже есть. Например, кружки какие-то языковые открывает. А нужно не только сохранять то, что есть, а еще и развивать. Что вы в Баку сидите, езжайте в регионы Азербайджана, развивайте русский язык там, проводите какие-то мероприятия, чтобы позитивно относились к России, пишите какие-то статьи – в этой области ничего не происходило."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? В чем их успех?\n\nЭксперт:ну, например, гуманитарное сотрудничество по образовательной линии, например, те же программы Fulbright, MUSKIE привело к тому, что в результате этих программ вышла целая плеяда чиновников, очень грамотных специалистов, которые работают и в бизнес-секторе, и работают на благо страны. И опять же, отмечу, они являются продуктом американской мягкой силы. Если говорить о России, сколько бы азербайджанцев не учились там, они не приезжают пророссийскими, с багажом российского влияния, российской культуры, вот в чем разница. Они приезжают иногда совсем с другими чувствами, совсем не пророссийскими."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А неудачные какие-то можете отметить?\n\nЭксперт:это, можно сказать, кейсы российских университетов в Азербайджане. Например, МГУ хорошо поработал, медицинский институт им. Сеченова хорошо поработал, но дальше развития нет, сотрудничество не расширяется, хотя были и перспективы, и ожидания."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Что Вы можете сказать о таких конкретных проектах России в гуманитарной сфере как предоставление возможности молодым людям получения российского образования (среднего профессионального, высшего и дополнительного) в рамках специальных квот Правительства РФ\n\nЭксперт:думаю, это была хорошая инициатива, то есть это было хорошо до санкций и до того, как Россия начала делать свои безобразия в Украине. Но уже тогда мы могли видеть, что Россия отстает от мировой науки на многие годы, а сейчас вообще ехать в Россию за образованием – это вчерашний день. Лучше даже в Иран поехать или же Китай. То есть как инициативу я это поддерживаю, это все отлично, но Россия уже не та страна, куда можно поехать и научиться чему-то новому. Ее исключили из всех организаций, из многих образовательных платформ, если что и осталось там, то это достижения, которые были сделаны в прошлом. Например, теоретическая физика, может, там и проводят какие-то эксперименты, но из-за того, что она сейчас отрезана от мировой науки, там делать нечего. Мировая наука должна работать сообща, Россию от всех отключили."
    },
    {
        "pid": 26,
        "text": "Интервьюер:а ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям\n\nЭксперт:давайте так: я считаю, что неправильно, если учебники печатаются в каком-то другом государстве и потом передаются мне, то есть Азербайджану. Потому что в их учебниках может быть столько вещей написано, которые не только портят, но и вообще подрывают основы азербайджанской идеологии. Поэтому я категорически против подобных инициатив и российских учебников. Как пример, если сейчас взять учебник 10-го класса по истории, там мы увидим столько вранья, которое написал Мединский с господином Путиным, что лучше вообще историю не знать, чем знать такую. Что же касается художественной литературы... сейчас, во времена интернета печатать и привозить сюда книги – это уже вчерашний день. Никто сейчас уже не читает бумажные книги. Если я захочу прочитать того же Пушкина, Достоевского, Лермонтова, я спокойно найду в интернете и прочитаю, для этого мне Россия не нужна, я могу сам найти все."
    },
    {
        "pid": 27,
        "text": "Интервьюер:а что Вы можете сказать об организации международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей? Слышали о таком проекте?\n\nЭксперт:я конкретно об этом проекте не слышал, но вообще, как только я слышу что-то о традиционных ценностях, меня сразу в дрожь бросает, потому что под этим соусом они могут столько всего туда прилепить. Мы все, кто вышел из сапогов Советского Союза, мы все думаем о таких вещах, как награды, титулы... Однако пусть лучше работают как следует, титулы, если нужно, пусть будут, но главное, чтобы работали."
    },
    {
        "pid": 28,
        "text": "Интервьюер:а что-нибудь слышали о таком проекте, как помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России\n\nЭксперт:нет, честно сказать, не слышал о таком"
    },
    {
        "pid": 29,
        "text": "Интервьюер:а о проекте «Интерновости» по поддержке журналистов и СМИ\n\nЭксперт:«Интерновости» — это интерньюс бывший или я ошибаюсь? Я помню, интерньюс был, еще была радиостанция МИР, опять же, я говорю, российское медиапространство, российское образование очень сильно идеологизировано, не только российское, все пространство бывшего СССР, будь то Казахстан, Грузия, у каждой страны есть своя идеология, и продавать, передавать друг другу свои учебники, журналы, газеты – это, грубо говоря, продавать свою собственную идеологию. Для каждой страны это уже угроза."
    },
    {
        "pid": 30,
        "text": "Интервьюер:а что-то слышали о проекте «Миссия Добро» и Форум добрых дел?\n\nЭксперт:уже само название звучит подозрительно. Но, честно говоря, не слышал."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:я бы сказал, если раньше деньги разбрасывались направо-налево, лишь бы узнали про Азербайджан, про Карабах, то сейчас после победы в войне нам это уже не надо. Это хорошо. Мы уже не тратим столько денег на лоббистов, на различные мероприятия. Я победил в войне, Карабах мой, мне сейчас не нужно никому доказывать, что Карабах мой, будь то россияне, или американцы. То есть, если я раньше платил, допустим, американским профессорам, что напишете про меня книгу, сейчас мне это по барабану, сейчас я думаю уже о том, где и с кем мне проводить и наращивать гуманитарное сотрудничество, чтобы потом продавать туда свои продукты, экспортировать больше в эти страны."
    },
    {
        "pid": 32,
        "text": "Интервьюер:то есть изменилось то, что проектов по лоббированию своих интересов у Азербайджана стало меньше. А география гуманитарного сотрудничества изменилась?\n\nЭксперт:я думаю, и география тоже изменилась. Мы стали больше засматриваться на восток, на ближний восток, на арабский восток. Сейчас к нам приезжает много туристов из Индии, я думаю, сейчас идет очень большой промоушн Азербайджана в этой стране. То есть, сейчас наши интересы больше устремлены на восток, чем было раньше."
    },
    {
        "pid": 33,
        "text": "Интервьюер:и в завершение, о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:ну, мы не поговорили о масс-медиа, о различных культурных мероприятиях, это может быть и театр, это может быть и балет, то есть о необходимости проведения культурных мероприятий как части гуманитарного сотрудничества. Также не поговорили об академическом сотрудничестве, не только об образовательном. Есть достаточно много областей, в которых можно и необходимо сотрудничать с различными странами в различных направлениях. Допустим, с Россией можно сотрудничать в области каких-то технологических проектов, с Ираном в области медицины, а вот проекты в области гуманитарного образования, политических наук, социального образования с этими странами делать неправильно из-за сильной идеологизированности этих стран."
    }
]