[
    {
        "pid": 0,
        "text": "Интервьюер:Благодарим Вас за согласие принять участие в качестве эксперта в социологическом исследовании Гуманитарное сотрудничество стран Северной Евразии. Оно проводится Международной ассоциацией исследовательских агентств «Евразийский монитор» при поддержке Российского агентства по делам СНГ и по международному гуманитарному сотрудничеству в 12 странах Северной Евразии. В Азербайджане оно проводится нашим Центром Социологических Исследований STM. Целью исследования является изучение перспектив гуманитарного сотрудничества стран Северной Евразии, приоритетов интересов отдельных стран в таком сотрудничестве и запросов на гуманитарную помощь. Наша беседа продлится около 30-40 минут. Я хотела бы предупредить Вас о ведении аудиозаписи, поскольку нам необходимо получить Ваше согласие на это. Надеюсь, Вы не будете против.\n\nЭксперт:да, пожалуйста."
    },
    {
        "pid": 1,
        "text": "Интервьюер:спасибо большое. Я в начале беседы уже уточнила основные Ваши данные, поэтому мы можем перейти к основному блоку вопросов. Прежде всего, коснемся общего понимания специфики и содержания гуманитарного сотрудничества. Что для Вас лично означает термин «гуманитарное сотрудничество»? Что бы Вы включили в это понятие? И в чем, по-Вашему, оно прежде всего должно заключаться?\n\nЭксперт:Сотрудничество с кем?"
    },
    {
        "pid": 2,
        "text": "Интервьюер:вообще, в целом, гуманитарное сотрудничество стран.\n\nЭксперт:ну, гуманитарное сотрудничество — это огромное понятие. Сюда входят и международные кинофестивали, и конференции, и обучение в университетах, я думаю, и мой обмен выставки музейной. То есть, гуманитарное сотрудничество — это огромное, огромное понятие. И это в любой сфере культуры, искусства. Развитие любой сферы в искусстве, в культуре, в образовании без сотрудничества, на мой взгляд, абсолютно невозможно."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А скажите, пожалуйста, как Вы думаете, насколько наша страна вообще заинтересована в развитии гуманитарного сотрудничества с другими странами? То есть, может быть, ей следует ограничиться поддержанием просто мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты? Как, по-Вашему?\n\nЭксперт:ну, я считаю, хотя я не политик, не экономист, я ничего не могу сказать об экономике, о политике, но, по-моему, гуманитарное сотрудничество, наоборот, оно приоритетно, потому что гуманитарная культура — это основа развития любой нации, любого народа. Это я читал, что даже ученые, представители точных наук, извините, не могу сейчас точно сказать, кто именно, но лауреаты Нобелевской премии утверждали, что все равно приоритет за гуманитарными науками. Гуманитарное мышление — это основа развития, духовного развития любой нации. Оно невозможно без развитого гуманитарного мышления. Гуманитарное мышление, в первую очередь, обращено к человеку, к его внутреннему миру, к его мировосприятию. А внутренний мир человека усовершенствуется, он становится все сложнее и сложнее, из века в век усложняется. И назначение искусства, культуры - отразить все усложняющийся внутренний мир человека. Чем сложнее внутренний мир человека, чем сложнее мир его чувств, тем больше он, пардон, отличается от животных. Вообще, гуманитарное мышление в контексте культуры, искусства - величайшая загадка, величайшее чудо, я бы сказал. Как у человека, который занимается первобытным добыванием пищи, то есть как обогреться и так далее, удовлетворением каких-то физиологических потребностей, вдруг у него появляется потребность в искусстве, в культуре, потребность отразить мир, в котором он живет, отразить, осмыслить его. И осмысление мира не только через мир, не только через мысли, но и через мир чувств, осмысление мира через чувства — это и есть основное содержание гуманитарной культуры. И без этого никакой нации быть не может. То есть, может быть, но на очень низком уровне развития. Понимаете, можно, наверное, прожить без атомной бомбы. Но вот без классической музыки жить невозможно."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А как, по-Вашему, нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Вот я остановлюсь на некоторых видах.\n\nЭксперт:я не совсем понимаю, что такое помощь?"
    },
    {
        "pid": 5,
        "text": "Интервьюер:ну, вот я на некоторых аспектах остановлюсь, и мы поговорим о них. Вот, например, безвозмездная гуманитарная помощь в виде финансовой помощи людям и общественным организациям, в том числе, гранты, например.\n\nЭксперт:ой, это очень сложный вопрос. Но вот практика показывает... я постараюсь быть предельно осторожным, отвечая на этот вопрос, я не хочу быть грубым, не хочу показаться грубым, но я тоже прожил определенное количество лет, определенную жизнь, имею некоторый опыт. Те, кто дает гранты, они больше заинтересованы в том, чтобы выполнялись программы, им нужные, чтобы формировать людей в других странах так, как им это нужно. Например, я сам работал какое-то время в этой сфере. Не буду называть неправительственные организации, там были гранты и все прочее. Была наша земля, Карабах был оккупирован и произошло то, что произошло. Выяснилось, что кроме как военным путем никак его не вернуть. Но гранты выделялись только на пацифистские проекты, чтобы люди смирились с ситуацией, чтобы показать, что человеческая жизнь более ценна, чем земля, чем геополитическая ситуация. Практика показывает, что гранты никогда не будут реально выделяться на развитие действительно гуманитарной культуры в той или иной стране. А будут выделяться на то, что нужно им, на формирование общественной мысли, таких представлений, какие нужно тем, кто дает гранты. И поэтому, то есть я тоже считал гранты независимыми. Но на самом деле они тоже зависимы и зависимы в ущерб геополитическим интересам страны, в которой ты живешь. Может быть, я говорю что-то не очень..."
    },
    {
        "pid": 6,
        "text": "Интервьюер:нет, здесь важно именно Ваше мнение, это очень ценно. Поэтому мы и обратились к Вам как к эксперту.\n\nЭксперт:я так считаю, я просто на собственном опыте это знаю, вижу. На совместные проекты выделялись гранты, и у меня от всего этого остались очень и очень тягостные какие-то воспоминания, очень тягостные. Нервная система у меня от этого просто расшаталась, именно за время этих совместных мероприятий, грантов. Сейчас проектов, связанных с грантами, меньше стало. Я очень скептически к этому отношусь."
    },
    {
        "pid": 7,
        "text": "Интервьюер:] А что Вы можете сказать, например, о такой помощи, как поставка техники, оборудования общественным организациям?\n\nЭксперт:безвозмездно? Вы знаете, бесплатный сыр, как известно, бывает только в мышеловке. Я в бескорыстную помощь, тем более, Азербайджану..."
    },
    {
        "pid": 8,
        "text": "Интервьюер:ну, если гипотетически предположить\n\nЭксперт:Азербайджан, который имеет репутацию богатой нефтяной страны, и кто-то будет бесплатно поставлять какое-то оборудование — это неправда."
    },
    {
        "pid": 9,
        "text": "Интервьюер:а насколько наша страна нуждается, например, в поставках продовольствия и предметов первой необходимости?\n\nЭксперт:нет, что Вы, землетрясения, слава богу, нет. Нет."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Вот Вы коснулись как раз природных катастроф, землетрясений, пожаров, наводнений. А если, например, говорить о помощи именно во время природных катастроф?\n\nЭксперт:это да, ну, это когда всем миром, тут уже нет ни врагов, ни друзей. Есть вещи, перед которыми все равны. Стихийное бедствие – это форс мажор, это вещь, перед которой мы все равны, в которой нет уже ни врагов, ни противников, ни соперников, никого. Здесь всем миром, сообща. И здесь совсем другое. Это совсем другое, это форс мажор, это бывает крайне редко."
    },
    {
        "pid": 11,
        "text": "Интервьюер:А мы нуждаемся в таком виде помощи, как бесплатные культурно- массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:это да. Но это зависит от того, если они не... я не хочу называть, но... Проводились, помню, в Баку, назову только место, часто было во Flame Towers, некие ретроспективы, которые несли определенную совершенно направленность. Сначала это было просто показы, в первые годы, а потом они стали нести четко определенную направленность, скажем так. Пропаганда, ну, не пропаганда, но подбор фильмов был на определенную тему."
    },
    {
        "pid": 12,
        "text": "Интервьюер:то есть, это все хорошо без идеологической какой-то направленности\n\nЭксперт:А в это я не верю. кто ж такое будет делать просто так?"
    },
    {
        "pid": 13,
        "text": "Интервьюер:А помощь специалистов, то есть советники, консультанты, в том числе в освоении технологий, оборудования, в такой помощи нуждаемся?\n\nЭксперт:вот я говорю, если эта бескорыстно, то это замечательно. Я просто не верю в бескорыстную составляющую. Зачем это им надо?"
    },
    {
        "pid": 14,
        "text": "Интервьюер:А поставка медицинской техники, инвентаря, лекарств, вакцин? Ну, допустим, даже если вспомнить небезызвестный период пандемии.\n\nЭксперт:это другое дело. Здесь форс мажор. Пандемия — это как землетрясение, ураган, пожар, это наводнение, это цунами. Я говорю, это форс мажор. В этом случае всем миром, сообща. Потому что перед пандемией, перед стихией все равны, все."
    },
    {
        "pid": 15,
        "text": "Интервьюер:то есть, если подытожить, можно сказать, что в случае каких-то объективных серьезных катастроф, каких-то неожиданных ситуаций гуманитарная помощь, Вы считаете, нужна и должна быть\n\nЭксперт:вообще, в этих случаях ни друзей, ни врагов быть не должно."
    },
    {
        "pid": 16,
        "text": "Интервьюер:а во всех остальных Вы не очень верите в бескорыстную составляющую.\n\nЭксперт:Я вам скажу так: если бы Вы меня спросили об этом в начале 90 х, я бы Вам отвечал на 180 градусов по-другому."
    },
    {
        "pid": 17,
        "text": "Интервьюер:то есть, опыт показал, что безвозмездно ничего не делается?\n\nЭксперт:и в ущерб. Я вам скажу такую вещь. Наше поколение, оно 60-го года рождения, и поколение моих родителей, вот то старшее поколение, они и мы разочаровались. Был железный занавес. Это поколение разочаровалось в том, что по эту сторону железного занавеса, а наше поколение разочаровалось в том, что по другую сторону железного занавеса. Когда рухнул железный занавес, а мы- то, сидя за железным занавесом, были уверены, что там рай, там торжество справедливости, там вообще... И когда железный занавес рухнул... Там, наверное, неизменно лучше было, чем при советской власти. Но все равно, масса своих проблем и друзей ни у кого, к сожалению, нет, к сожалению... А у всех есть только своя выгода. И я не хочу подробно об этом говорить. Это меня сделало в этом смысле огромным скептиком, понимаете?"
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, следовало бы ограничить, минимизировать, по-Вашему?\n\nЭксперт:Фестивали, конференции, круглые столы. Конференции очень важны."
    },
    {
        "pid": 19,
        "text": "Интервьюер:на различные темы? Либо Вы какие-то конкретные хотели бы отметить?\n\nЭксперт:ну, о пути развития современной культуры, для литераторов - пути развития литературы, для кинематографистов - кино. Потому что сейчас весь мир в области культуры переживает, я считаю, очень революционные времена. Азербайджан тоже, по-своему, со своей спецификой, но мы тоже на перепутье. Мы сейчас определяем выбор нового пути развития. И в этом смысле роль гуманитарной культуры, чтобы все это осмыслить, обмениваться мыслями, соображениями, это очень, очень и очень важно. С кем бы то ни было. А вот границ быть не должно, я считаю."
    },
    {
        "pid": 20,
        "text": "Интервьюер:ну, вот теперь как раз поговорим насчет границ, поговорим о географии гуманитарного сотрудничества. Как Вы считаете, с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Я Вам скажу, что, во-первых, очень важно, вот после того, как мы стали независимыми, после развала Советского Союза, очень важным является сотрудничество между республиками бывшей советской империи. Это очень важно. Очень важно заново открывать друг друга, потому что все равно мы все в той или иной степени имеем общую судьбу, общую историю. И вот сейчас как, в каком направлении будет развиваться общая культура наших стран - это, конечно, самое важное, на мой взгляд, самое важное. Еще, понимаете, я вот заметил такую вещь, что фестивали на Западе, они поддерживают определенные те или иные фильмы, и не только в Азербайджане, но и в Иране, и в Средней Азии, и на востоке. Они пытаются сформировать таким образом кинематографию этих стран, как им это нужно, чтобы жизнь, показанная там, соответствовала их представлениям об этой жизни. Понимаете? И у меня поэтому большой скепсис в этом отношении, хотя мой фильм был очень хорошо встречен на фестивале на Западе и так далее. Мне, как бы, жаловаться грех. Но в целом, очень сложно преодолевать эти стереотипы и говорить на равных. Что, собственно, Азербайджан и старается сейчас делать. Поэтому важно, чтобы в этой истории гуманитарного сотрудничества не было старших и младших, тех, кто помогает, тех, кто учит, и тех, кто учится."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Я поняла. А вот если говорить про настоящее время, по Вашему мнению, какие страны являются наиболее значимыми, важными партнерами нашей страны в настоящий момент? И вот если можно, отдельно по политике, экономике и в гуманитарной сфере.\n\nЭксперт:Я ни в политике, ни в экономике абсолютно не разбираюсь и ничего не могу сказать."
    },
    {
        "pid": 22,
        "text": "Интервьюер:ну, тогда, если возьмем гуманитарную сферу, какие наиболее значимые партнеры нашей страны, по Вашему мнению?\n\nЭксперт:ой, мне трудно сказать, честно. Это же не вопрос партнерства. Общаться со всеми нужно, так как это очень важно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:ну с кем мы наиболее успешно, скажем так, общаемся. Вот на сегодняшний момент?\n\nЭксперт:общаемся мы успешно, в основном, со странами Центральной Азии, Средней Азии, как мне кажется"
    },
    {
        "pid": 24,
        "text": "Интервьюер:Скажите, пожалуйста, насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? И вот на какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:Вы знаете, дело в том, что я, когда я учился, я восемь лет прожил в Москве, но это были советские годы, это 77–82 годы, это последнее брежневское 5-летие. И потом, уже в аспирантуре. Это были другие времена. Там были замечательные педагоги. Я не знаю, я могу только судить о себе. Я окончил ВГИК, Институт кинематографии. Но я не знаю, насколько эта ситуация сейчас... Я не хотел бы на эту тему говорить. Ситуация очень сейчас сложная, очень сложная. И я не увиливаю от ответа. У меня самого просто нет сейчас ответа на этот вопрос. Сейчас ситуация, когда нужно просто выждать, посмотреть, куда, как все будет развиваться. Вот так я считаю."
    },
    {
        "pid": 25,
        "text": "Интервьюер:но вот Вы, в целом, хотели бы больше гуманитарного сотрудничества с Россией или меньше?\n\nЭксперт:В том случае, если это будет действительно гуманитарное общение. Я не знаю, какой сейчас там уровень гуманитарной культуры. Я не знаю, сколько их, кто там остался, кто уехал. Я стараюсь быть максимально деликатным, поэтому..."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А скажите, пожалуйста, в целом, для Вас основным субъектом гуманитарного сотрудничества стран должно выступать государство, либо это должны быть общественные организации или бизнес?\n\nЭксперт:ой, Вы мне такие вопросы задаете. Я просто не думал никогда об этом."
    },
    {
        "pid": 27,
        "text": "Интервьюер:тогда я бы хотела поговорить о «Русском доме». Знакомы ли Вы с его работой в нашей стране и как можете оценить его работу?\n\nЭксперт:честно говоря, я не видел в нем особой необходимости, потому что «Русский дом» должен был бы пропагандировать русскую культуру."
    },
    {
        "pid": 28,
        "text": "Интервьюер:и, по-Вашему, он делал это?\n\nЭксперт:ну, я помню, очень давно мне звонили, что-то говорили про Людмилу Гурченко, но какая это русская культура, понимаете..."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А, вообще, можете назвать какие-то представительства, институты разных стран и какие-то иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, которые, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:нет, нет, это не по моему адресу, это я не знаю. Русский дом, понимаете, ну, там была витрина, за которой сидели люди, чем они занимались... не знаю, каждый день я оттуда проходил. Понимаете, влияние русской культуры посредством «Русского дома» никак через витрину не просачивалось, я бы так сказал. Это все имело совершенно отчетливый подтекст. И культура, не знаю, я не хочу сейчас быть очень грубым, но особой русской культурой оттуда не веяло."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы вспомнить и отметить? Вот есть что-то такое на памяти сейчас?\n\nЭксперт:я кинематографист, поэтому участие в фестивалях, конференциях. Я еще раз говорю, ничего больше. Какой-то самый успешный, нет, сейчас не могу вспомнить."
    },
    {
        "pid": 31,
        "text": "Интервьюер:сейчас я перечислю некоторые проекты Российской Федерации в гуманитарной сфере, такие, например, как предоставление возможности молодым людям бесплатного получения российского высшего образования. Что можете сказать об этом проекте?\n\nЭксперт:сейчас у нас очень напряженные отношения. О каком обучении можно говорить сейчас? Никто не собирается нам предоставлять для нашей молодежи бесплатное обучение в России."
    },
    {
        "pid": 32,
        "text": "Интервьюер:но, как бы, это было...\n\nЭксперт:сейчас у нас очень напряженные отношения. Поэтому, по-моему, преждевременно об этом говорить."
    },
    {
        "pid": 33,
        "text": "Интервьюер:а Вы слышали о ежегодных поставках в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:ничего не слышал об этом."
    },
    {
        "pid": 34,
        "text": "Интервьюер:а организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Первый раз слышу."
    },
    {
        "pid": 35,
        "text": "Интервьюер:а про такие проекты, как помощь в трудоустройстве граждан нашей страны в России, проект «Интерновости» по поддержке журналистов и СМИ или проекты «Миссия добро» и Форум добрых дел.\n\nЭксперт:Первый раз слышу, честное слово"
    },
    {
        "pid": 36,
        "text": "Интервьюер:А скажите, пожалуйста, как Вам кажется, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три-четыре года? И если да, какие изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:ну, изменения – это, в основном, тюркский мир. Все то, что связано с ТЮРКСОЙ-ем (Международная организация тюркской культуры), с деятельностью тюркского мира. Вот это то, что я вижу. Я же не особенно в курсе того, что происходит."
    },
    {
        "pid": 37,
        "text": "Интервьюер:то есть, благодаря Организации тюркских государств мы стали больше общаться, я правильно поняла?\n\nЭксперт:да, значительно больше."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А, по-Вашему, если говорить в целом, о чем важном в контексте темы гуманитарное сотрудничество мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях.\n\nЭксперт:ой, у меня такое впервые, Вы задаете вопросы, о которых я специально вот в таком ключе никогда не думал. Да, гуманитарная культура очень важна, обмен, ну, так сказать... Понимаете, я же человек творческий, не какой-то деятель, не министр культуры..."
    },
    {
        "pid": 39,
        "text": "Интервьюер:ну вот Вам самому о чем бы хотелось, чтобы больше говорили и обсуждали. То есть какие мероприятия проводились бы? Вот о чем Вы мечтаете именно в сфере гуманитарного сотрудничества?\n\nЭксперт:ну, мечтать, я не скажу, что я прямо мечтаю. Ну, конференции – да, с удовольствием, поехать, обменяться мнениями, мыслями — это я люблю, на разные темы. Так, а что еще может быть?"
    },
    {
        "pid": 40,
        "text": "Интервьюер:А вот какие сферы, по-Вашему, следовало бы больше развивать именно Азербайджану? Вот чего не хватает нам в сфере гуманитарного сотрудничества?\n\nЭксперт:Искусство, литература, кино. Что еще?"
    },
    {
        "pid": 41,
        "text": "Интервьюер:Спасибо.\n\nЭксперт:Я вас разочаровал своими ответами, но..."
    },
    {
        "pid": 42,
        "text": "Интервьюер:нет, Вы что? Мне важно мнение всех экспертов. Как раз-таки Ваша сфера — это сфера искусства и культуры. Поэтому мне важно было Ваше мнение.\n\nЭксперт:Я думаю, что сейчас... это мое мнение. Я не могу говорить за других, но в той мере, в какой я могу думать за других, я думаю, сейчас мои ответы будут примерно типичными, многие будут так отвечать. Я думаю, сейчас у многих разочарование как раз таки в культурном сотрудничестве и так далее."
    },
    {
        "pid": 43,
        "text": "Интервьюер:на это, безусловно, обращают внимание, как раз многие говорят, что все хорошо, пока не пытаются свои интересы проталкивать.\n\nЭксперт:другого я не видел."
    },
    {
        "pid": 44,
        "text": "Интервьюер:но это опасная тенденция, на самом деле. Я согласна с Вами.\n\nЭксперт:А другого я ничего не видел. Все что-то делают только для того, чтобы получить то, что нужно им. Я тоже помню, были у нас проекты на карабахскую тему. Это были нулевые годы. И как просто из фильмов, из моего, в частности, вырезали только те куски, где люди говорили о том, как было бы хорошо, чтобы не было войны. И вот только эти фрагменты и давали тенденциозно на Западе, понимаете? А все остальное убиралось"
    },
    {
        "pid": 45,
        "text": "Интервьюер:отсюда и недоверие.\n\nЭксперт:да, понимаете? И не только оттуда. Дело в том, что физическая, как бы, война окончилась, но на каком-то идеологическом уровне она продолжается. И в чистые помыслы, в гуманность обмена в сфере гуманитарной культуры, как бы в чистоту помыслов я не очень верю, честно говоря. К большому сожалению, вот. Кстати, хорошо, давайте поговорим еще. Здесь это очень сложная тема. Почему? Потому что, с одной стороны, категорически нельзя допустить превращения страны в закрытую страну. Но нам это не грозит, но в целом. С другой стороны, когда страна открыта, вот есть опасность подобных вещей, о которых мы говорили. Понимаете, здесь надо найти золотую середину. Мудро, как мне кажется. Сотрудничество обязательно нужно. Ни в коем случае, страна ни в коем случае не должна становиться закрытой страной. С другой стороны, надо всегда знать, что ты получаешь, так скажем."
    },
    {
        "pid": 46,
        "text": "Интервьюер:и главное, чтобы каждая сторона, наверное, получала что-то. То есть, чтобы этот обмен был взаимным, а не так, чтобы на правах старшего брата.\n\nЭксперт:вот именно. Именно так. Уже не должно быть старших и младших братьев. Надо разучиться так смотреть на кого-то. Потому что всегда найдется тот, кто на тех людей будет смотреть, как на младших братьев."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Я поняла вашу мысль. Спасибо большое за интересное интервью.\n\nЭксперт:Вам спасибо."
    }
]