[
    {
        "pid": 0,
        "text": "Интервьюер:Я получила уже заранее все Ваши данные, поэтому можем перейти к основному блоку вопросов. И начнем мы с понимания общей специфики и содержания гуманитарного сотрудничества. Для начала попробуем кратко определить для нашей беседы, как мы будем понимать термин «гуманитарное сотрудничество». Понятно, что разные эксперты трактуют его по-разному. Что для Вас такое гуманитарное сотрудничество между странами? Что бы Вы включили в это понятие? В чем оно, по-вашему, должно заключаться в первую очередь?\n\nЭксперт:во-первых, хочу поблагодарить Вас за возможность участия. Мне всегда интересны различного рода опросы, и мнением, которые Вы у меня спрашиваете, безусловно, мне приятно с вами делиться."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Спасибо. Мне тоже.\n\nЭксперт:что касается гуманитарного сотрудничества, как Вы верно сказали, оно может трактоваться по-разному. Я думаю, все-таки гуманитарное сотрудничество — это такой род деятельности, который направлен на помощь, безусловно, и государству, но больше непосредственно народу каждого конкретного государства, страны, региона. Оно может включать различные сферы, по моему мнению. То есть мы можем с Вами поговорить и про культурное взаимодействие, и про продовольственные какие-то моменты, и про природные. То есть гуманитарное сотрудничество в современном мире затрагивает не узкие сферы, а сферы всей жизнедеятельности человека. То есть для меня, вот я так трактую данное понятие."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А скажите, пожалуйста, вот если говорить конкретно об Азербайджане, как вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:это очень хороший вопрос, потому что я думаю, что каждая страна в целом должна быть заинтересована во всех видах сотрудничества, в том числе и в гуманитарном сотрудничестве. Почему? Потому что сотрудничество, оно само по себе не несет каких-то отрицательных целей, воздействий. А наша страна привержена участию во всех начинаниях, которые несет в себе благие цели. И если это будет в пользу нашему народу, нашему населению, то, если вкратце отвечать на ваш вопрос, я думаю, Азербайджан очень заинтересован и ведет активное гуманитарное сотрудничество со многими странами как региона, как Евразии, Европы, так и, безусловно, и других континентов, таких как Америка. То есть наша страна в настоящее время имеет довольно уже крепкие, устоявшиеся гуманитарные отношения, связи со многими странами."
    },
    {
        "pid": 3,
        "text": "Интервьюер:есть такое мнение, что нашей стране следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей без гуманитарной компоненты. Но Вы больше все-таки склонны к развитию, в том числе, и гуманитарного сотрудничества, помимо политических и экономических взаимодействий?\n\nЭксперт:да, конечно, я согласен с тем, что нужно поддерживать и даже усиливать различные гуманитарные направления. Почему? Потому что в современном таком активном мире геополитика, политика стран — это понятно, это издревле сложившиеся моменты. Но укрепление связей между народами очень важно, потому что именно через гуманитарные связи другие страны, люди других стран больше узнают о нашей культуре. Как это происходит? Если мы оказываем гуманитарную помощь какой-то стране и в дальнейшем об этом там проводится какая-то информационная кампания, то люди слышат название нашей страны, интересуются, заходят, возможно, в Интернет, ищут о нас какую-то информацию, в будущем могут становиться туристами. То есть мы, улучшая или начиная нашу гуманитарную деятельность в других странах, мы просто в том числе и помогаем Азербайджану больше быть узнаваемым в мире. Я думаю, ограничиваться только экономическими отношениями и политическими связями было бы не совсем верное решение."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Оцените, пожалуйста, насколько наша страна нуждается в разных видах безвозмездной, в том числе гуманитарной помощи со стороны других государств. По некоторым аспектам пройдемся. Например: - Финансовая помощь людям и общественным организациям, в том числе гранты, насколько мы в этом нуждаемся?\n\nЭксперт:Я думаю, если отвечать на первую часть Вашего вопроса, насколько мы нуждаемся, то, наверное, слово нужда не совсем сюда подходит, потому что Азербайджан в современном мире, и показатели последних лет говорят об этом, имеет устойчивую модель развития, которая приносит свои плоды. И как бы события последних лет также показывают, что Азербайджан сам в достаточном объеме может себя всем обеспечивать. Но бывают такие моменты, когда, безусловно, в других странах бывают какие-то новшества, возможно, новинки, которые нам стоит позаимствовать, которым стоит поучиться, получить безвозмездно. Ну, безусловно, мы что-то также по другим каналам предоставим. Поэтому это стоит расширять по различным сферам, областям. Что касаемо помощи финансового плана, то вот, если не ошибаюсь, буквально недельку или две назад прошла такая новость, что мы получили очередной грант от Всемирного банка на реконструкцию чего-то, я не помню. Это либо была дорога, либо еще что-то. То есть, безусловно, иногда бывают такие моменты, когда в бюджете не заложена какая-то сумма на что-то, но возникает необходимость строительства чего-либо, либо стимулирования какой-то банковской системы, либо образовательной. И вот тогда, я сказал бы, помощь финансовых институтов нам может потребоваться. То есть, нам в целом не нужно. Но иногда возникает такая потребность, когда мы можем ею воспользоваться. И наличие такой возможности — это очень вот большого стоит, так скажем."
    },
    {
        "pid": 5,
        "text": "Интервьюер:здесь я бы хотела уточнить, Вы как бы говорите в целом о помощи на государственном уровне. Но я бы хотела уточнить и спросить у Вас о финансовой помощи именно людям и общественным организациям, в том числе, в виде грантов."
    },
    {
        "pid": 6,
        "text": "Интервьюер:если мы будем говорить о таком узком профиле, то непосредственно финансовая помощь людям, наверное, нет. Потому что наше государство само принимает различные законы, вводит различные программы. Буквально месяц - два назад были увеличены социальные пособия и так далее. Я думаю, общественным организациям, в зависимости от их направленности, то есть от их непосредственной деятельности, может понадобиться помощь в каких-то технологиях, либо еще в чем-то. То есть, опять-таки, не помощь, а партнерские отношения. А гранты, если рассматривать конкретно гранты, всегда во всем мире они считаются положительной чертой. Потому что особенно в общественных организациях или в тех организациях, где участвуют, например, молодые ученые, безусловно для того, чтобы начать свою различную деятельность, в том числе и научную, бывает необходимость в грантах. Это необходимо, чтобы молодой ученый или общественная, вновь созданная организация встала на ноги, показала свои возможности. В этом, безусловно, есть необходимость. Однако не всем поголовно, а все-таки выделять избирательно, то есть понимать цель, удостовериться в том, что эта цель действительно благая, которая принесет пользу обществу, Азербайджану, и после этого выделять гранты. А потом следить обязательно за, как бы сказать, за чистоплотностью выполнения этого гранта, то есть расходования, вести какую-то проверку, чтобы выделенные гранты расходовались именно в нужных целях, а не были, например, перенаправлены на другие цели, которые не несут пользу обществу."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А вот что касается поставки техники, оборудования общественным организациям?\n\nЭксперт:это безусловно. В последнее время появилось много новинок, очень много. Ученые по всему миру заявляют, что изобрели лекарство от чего-то или изобрели технику, которая самостоятельно проводит операции даже людям. Да, безусловно, почему бы и нет? То есть, если это, опять-таки, несет благие цели и есть такая возможность, то можно обмениваться опытом. Либо получать безвозмездно помощь, технику. Почему бы и нет?"
    },
    {
        "pid": 8,
        "text": "Интервьюер:А поставка продовольствия и предметов первой необходимости?\n\nЭксперт:С продовольствием, я думаю, у нас все нормально, и с предметами первой необходимости, в том числе. Сейчас уже это все улучшается. Но опять-таки, какие-то страны могут просто, например, приехать, построить школу в каком-то из наших новых вновь восстановленных регионов. Вот такую помощь оказать. Например, школа, строительство какого-то здания, там, безусловно, в каждом здании будет что-то, например, электронные доски, я не знаю, какая-нибудь котельная для обогрева школы, больницы, в этом ключе, мне кажется, это было бы полезно. Но опять-таки, это не нужда, это не необходимость. Но было бы неплохо, если бы такая помощь была."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А помощь во время природных катастроф, землетрясений, пожаров, наводнений? Насколько мы нуждаемся в ней?\n\nЭксперт:Я думаю, вот буквально на прошлой неделе были определенные пожары в Агдамском регионе, в Карабахе. Мы увидели, как минимум, нам это показали, что у нас есть и вертолеты, и бригады. Но если мы берем мировую практику, даже в Турции пожары прошлого или позапрошлого года, даже такая большая страна, как Турция, которая обладает всей инфраструктурой и техникой, даже у нее бывает такая необходимость. Это все зависит от масштаба природной катастрофы, которая происходит."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Не дай бог нам, конечно, этого всего. А вот что касается бесплатных культурно массовых мероприятий, благотворительных концертов, выступлений, насколько это нам необходимо и насколько мы нуждаемся в подобного рода помощи?\n\nЭксперт:Я бы сказал, опять-таки, как и по предыдущим пунктам, не нуждаемся, нет необходимости. Но было бы неплохо, если бы люди знакомились с различными культурами, с культурой других стран. Чем больше человек знает, тем больше у него кругозор, тем больше мы развиваемся, тем больше развивается наше общество. Поэтому было бы неплохо, конечно, проведение каких-нибудь культурных мероприятий. Например, раньше, я помню, лет 10 -15 назад, к нам очень часто приезжал иностранный цирк или певцы. Больше было бы иностранных певцов, тоже было бы интересно. То есть люди, наш народ любит такого рода мероприятия."
    },
    {
        "pid": 11,
        "text": "Интервьюер:ну, это уже не бесплатно...\n\nЭксперт:не бесплатно, но в том же ключе. Например, провести какое-нибудь мероприятие в честь Дня независимости Америки, или Зимбабве, или Мадагаскара. Почему бы и нет? Людям было бы это интересно, и они бы оттуда почерпнули для себя что-либо новое."
    },
    {
        "pid": 12,
        "text": "Интервьюер:насчет помощи специалистов в освоении технологий и оборудования Вы уже отметили, что, в принципе, это было бы хорошо, хорошей инициативой. Я так понимаю, и относительно поставок медицинской техники, инвентаря, лекарств, вакцин у Вас такое же мнение?\n\nЭксперт:да, да. Это то же самое, что и техника. Как мы с вами отметили, это мировая практика. В последние пять лет во время ковида, пандемии во многие страны Африки, например, поставлялась вакцина почти что бесплатно. Мы, безусловно, ее покупали, потому что у нас была такая возможность. Но очень хорошо, что, когда у какой-то страны в каких-то сферах нет возможности быстро решить проблему закупок, какая-то часть ей поставляется, в том числе и по гуманитарным каналам. А потом уже, как появятся финансы, когда это все бюрократическим образом подтверждается, потом уже это будет закупаться. Что касается медицинской техники, то, безусловно, это было бы очень хорошо. Уже сейчас существуют такие роботы, которые, как я сказал, делают операцию буквально без участия человека. Он просто сидит и наблюдает. И все, безусловно, идет к тому, что так и будет в дальнейшем. Поэтому в Азербайджане в том числе, было бы хорошо увеличить процент подобного рода операций или хотя бы обследований, потому что техника нужна и на этапе, когда идет обследование какой-либо болезни у человека."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А что-то, какая-то другая помощь есть, в которой мы нуждаемся и которую было бы неплохо получить?\n\nЭксперт:например, я буквально позавчера читал статью, где говорилось о том, что на разминирование Карабаха уйдет еще чуть ли не 25 лет. То есть это еще, и это с теми скоростями, с которыми идет сейчас. Потому что это очень такая работа, которая кропотливая по системе, по мелочам. И если увеличить объем, например, работающего состава, животных, людей, которые ищут мины, то можно было бы как-то ускорить этот процесс. Это единственное, что мне приходит сейчас в голову. Вот по этим каналам, в этой сфере можно и хотелось бы получить гуманитарную помощь."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? И есть что-то, какие-то направления, какие следовало бы, наоборот, ограничить, минимизировать.\n\nЭксперт:Я думаю, направления в области техники, новых технологий, которые используются и в современной медицине, и в других областях, в том числе и в производстве каких-либо товаров. Это нужно развивать, безусловно, потому что мы не должны отставать от мировой индустрии производства, от медицины и так далее. В том числе это касается и кадров, которые будут приезжать и обучать работе с этой техникой. Потому что самого аппарата, который может гипотетически проводить операцию или обследовать, будет недостаточно. Нужны специалисты, персонал, который обучит наших местных врачей. Важно, чтобы в дальнейшем не те специалисты приезжали и проводили эти операции, и мы смотрели на них и радовались, а чтобы наши местные врачи обладали всеми теми же умениями. Вот эти два направления, которые очень важны, я думаю, от которых зависит в целом благосостояние нации и ее здоровье."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А что-то есть, что следовало бы ограничить? Наоборот, минимизировать.\n\nЭксперт:ограничить? Мне в голову, если честно, ничего не приходит. Потому что все сферы гуманитарного сотрудничества, как я сказал, носят благие цели. Поэтому нет."
    },
    {
        "pid": 16,
        "text": "Интервьюер:вот, если все-таки нашей стране имеет смысл, как Вы сказали, развивать международное гуманитарное сотрудничество, то с какими странами следует в первую очередь сотрудничать в гуманитарной сфере, по-вашему?\n\nЭксперт:безусловно, с Турцией, с Европейским союзом, с Германией, с Италией, с Америкой. С Китаем, потому что Китай также становится, или, я бы даже сказал, уже стал мировым игроком, и это признается всем миром. С Россией, потому что у России также бывают определенные направления, которые мы можем получить на взаимовыгодных условиях. Японию тоже стоит обязательно указать, Пакистан. Вот эти страны."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми, важными партнерами нашей страны? Если можно, отдельно в политике, в экономике и в гуманитарной сфере.\n\nЭксперт:В политике это, безусловно, Турция и Пакистан. Они являются основными партнерами нашей страны. На данный момент Израиль также можно отнести к этому списку. Италию можно отнести, хотя это нигде так не афишируется, но я думаю, Италия также много делает для нас, и мы для нее. Это что касается политики. По экономике, наверное, плюс минус тот же самый список. И третье, какую сферу вы сказали? Гуманитарная? Гуманитарная, я думаю, Турция. Еще бы отметил Казахстан, потому что у нас в последние годы увеличился товарооборот с Казахстаном, а следовательно, и гуманитарные связи также налаживаются. И Казахстан, если сейчас и не является нашим прямо очень близким и важным партнером, но это будет все увеличиваться. Думаю, так."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:за последние годы я не встречал каких-либо программ или гуманитарной помощи, которая осуществлялась бы со стороны России. Возможно, она есть, я не могу отрицать, возможно, ее и нет. Но если Вы задаете этот вопрос, скорее всего, в каких-то областях это существует. Я знаю, сейчас я вспомнил, что ежегодно наши студенты из Азербайджана - 150–200 человек ездят за государственный счет в Россию, учатся, получают образование. Скорее всего, есть и обратный момент, студенты из России, возможно, тоже приезжают. То есть гуманитарное сотрудничество в плане образования существует. По продовольственному я ничего не могу сказать, не слышал информации, что существует такое направление. В политическом ключе сейчас немножко все сложно. Возможно, это просто сейчас ситуация такая на данную минуту, я верю, что она опять-таки нормализуется, и по этим каналам также начнет развиваться, начнется развитие. Больше мне нечего сказать по этому вопросу."
    },
    {
        "pid": 19,
        "text": "Интервьюер:но в целом Вы удовлетворены развитием гуманитарного сотрудничества именно с Россией?\n\nЭксперт:нет, я думаю, не удовлетворен, так как хотелось бы все-таки более обширного сотрудничества именно по гуманитарным каналам, потому что это приносит только пользу."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А с вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, это больше все-таки должно вестись на государственном уровне, то есть регулироваться? Либо это должно больше идти со стороны бизнеса, общественных организаций?\n\nЭксперт:здесь такой двоякий вопрос. Безусловно, без одобрения высшего руководства общественные организации не смогут проводить гуманитарное сотрудничество. Точнее, смогут, но очень сложно им будет добиться чего-то. Я, безусловно, считаю, что все-таки гуманитарное сотрудничество должно вестись со стороны организаций, потому что различные направления, такие, как образование, культурные мероприятия, различная техника, оборудование, врачебный персонал и профессионалы в других областях, у каждого из этих направлений есть определенные компании, корпорации, бизнес, как Вы сказали. И поэтому, я думаю, они этим все-таки должны заниматься, и им нужно просто включить зеленый свет."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А тон как бы задает государство?\n\nЭксперт:да, здесь как бы сверху говорят, что можно, давайте, все хорошо. Но само государство, у него и так много проблем, много сложностей, которые нужно решать. Поэтому бизнес, ему это только в плюс, он тоже будет развиваться, находить новые контакты. Это, я думаю, так и должно быть."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:этот вопрос немножко застал меня в тупик. Наверное, мне сложно вспомнить какие-то конкретные организации, потому что это все всегда преподносится со стороны государства - что Турция нам предоставила что-то, Россия что-то. Или мы отправили на Украину что-то, или в Россию, или в Турцию, или в Пакистан, в Казахстан. Если говорить о каких-то международных организациях, таких, как, например, ЮНИСЕФ, Красный Полумесяц, да и другие, то их деятельность в последнее время не такая активная, как была раньше, поэтому их тоже нельзя выделить. Поэтому было бы неплохо, если бы какие-нибудь мировые известные игроки на рынке, о которых Вы сказали, появились бы в Азербайджане, и мы начали бы о них слышать, и чтобы у нас была информация."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А знакомы ли Вы с работой в нашей стране Русского дома? И если да, как можете оценить его работу?\n\nЭксперт:С работой Русского дома? Безусловно, о его наличии я знаю. Пару раз, довольно много лет назад, лет 8–10 назад, я участвовал в определенных мероприятиях Русского дома. Это были культурные мероприятия образовательного плана, где проводились какие-то, так скажем, семинары, тренинги для молодежи, для различных групп населения, малообеспеченных, либо с какими-нибудь нуждами, так скажем. Но за последние годы я не встречал каких-то мероприятий, которые бы проводились со стороны Русского дома. Поэтому за последние годы мне сказать что-то сложно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:теперь хотелось бы поговорить о примерах успешных и неудачных проектов гуманитарного сотрудничества. Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? И в чем их успех? Или, наоборот, есть ли неудачный, который Вы бы могли выделить.\n\nЭксперт:что приходит на ум? Неуспешный, наверное, сложно будет назвать, потому что, даже если и в маленькой доле, но они несут какой-то положительный успех стране, то есть пользу. Например, мы отправляли, когда в Турции было землетрясение, технику, а также средства первой необходимости, даже вплоть до матрасов, медицинских средств, все было отправлено. Это, безусловно, очень правильно, и турецкое государство, его лидеры благодарили, в том числе и Азербайджан, за эту помощь. Возможно, это был всего лишь 1%, даже полпроцента для всей Турции, но это также имеет значение и играет большую роль. В Украину мы часто отправляем генераторы. Кроме генераторов также идут и какие-то медицинские принадлежности. Это тоже, я думаю, положительный шаг. Нам, безусловно, какие-то страны что-то отправляют, но об этом не так часто говорится. То есть, когда пожары, какие-то природные катаклизмы, об этом говорится, что прилетел один вертолет с России, один самолет из Турции. Как говорится, с миру по ниточке. То есть помалу, помалу, но в результате получается большое дело. То есть негативного здесь я ничего вспомнить не могу."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:да, да. Это то, о чем мы с Вами говорили. Это очень хорошо, если резюмировать."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:если есть такая программа, это очень хорошо. Но я не знаю, насколько добросовестно она потом выполняется. То есть, я никогда не видел учебников на русском языке, которые бесплатно предоставляются в учебных заведениях. Вот мои сыновья учатся в школе, но мы с этим не сталкивались. Возможно, где-то в других каких-то общественных организациях это есть. Но я часто вижу, что учебники на русском языке, сказки продаются. У нас есть район в городе - 28 мая, там их очень много, причем они такие красочные, красивые сказки. Видно, что это книги, напечатанные на хорошей бумаге, кордоны, но они стоят очень дешево, то есть по 0,50 коп, по манату. Наверное, себестоимость печати и перевозки этой книги намного дороже. Поэтому у меня складывается такое ощущение, что, наверное, все-таки именно эти книги отправляются бесплатно, но потом как-то, кем-то, возможно перепродаются. А возможно, мое мнение ошибочное."
    },
    {
        "pid": 27,
        "text": "Интервьюер:но в целом, как Вы считаете, это хорошо?\n\nЭксперт:это положительно, конечно, потому что это ведет к образованию. А образование — это ключ к успеху."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А что бы Вы сказали об Организации международной премии Евразия за вклад в развитие международного сотрудничества и сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:если честно, не слышал об этой премии, не встречал. Поэтому сложно что-то сказать."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А помощь в трудоустройстве и поиске работы граждан нашей страны в России, подготовка к работе в России?\n\nЭксперт:не слышал, что такое есть. Безусловно, наши граждане в большом их количестве работают в Российской Федерации. Но в последнее время я слышу, что их права только ограничиваются. Возможно, опять-таки, это буквально на месяц, на два, потом все нормализуется. Но вот о какой-то такой программе в гуманитарном плане, что подбираются кадры, обучаются и потом трудоустраиваются, я не слышал. Но если она есть, то это, безусловно, хорошо."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А проект «Интерновости» по поддержке журналистов и СМИ?\n\nЭксперт:Интерновости... Я не слышал о таком проекте, о таком названии, программе. Но развитие журналистики — это, безусловно, тоже очень положительный факт, если это есть."
    },
    {
        "pid": 31,
        "text": "Интервьюер:А проект Миссия Добро и Форум добрых дел?\n\nЭксперт:об этом я что-то слышал, но не в нашей стране, к сожалению. Я слышал это по новостям российских телеканалов, в российских СМИ. С этим направлением у меня в памяти положительные ассоциации."
    },
    {
        "pid": 32,
        "text": "Интервьюер:и в заключение еще один важный вопрос. Скажите, пожалуйста, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три-четыре года? Если да, то какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:Безусловно, это такая сфера, которая часто меняется, и каждый день происходит что-то новое. Какие-то конкретные примеры мне, наверное, привести будет сложно. Но я думаю, всегда нужно быть начеку. Ну, то есть, у нас должны быть какие-то заготовки для того, чтобы, если кому-то понадобится наша помощь и они к нам обратятся, да и не только если обратятся, если мы увидим потребность той или иной страны в гуманитарной помощи, мы должны им ее направить. Если говорить по направлениям, я чувствую, что больше мы начинаем работать именно с Турцией, с Казахстаном, с Пакистаном, с некоторыми европейскими странами, с Италией, например. Но опять-таки, это все еще находится не на таком уровне, которым стоит удовлетворяться, нужно и дальше развиваться. И к этому у нас есть большой потенциал."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Мы подходим к завершению нашего интервью. О чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я думаю, что нужно все-таки больше сосредотачиваться на культурном взаимодействии, расширять культурные мероприятия, знакомство народов друг с другом. Вот Вы тоже, наверное, знаете, к нам недавно приезжал президент Узбекистана. И здесь, во вновь строящемся Белом городе заложили фундамент парка Узбекистана. Он будет огромным, в несколько гектаров. И показывали его схематичный план и даже постройки, которые будут там. Там я увидел архитектуру именно Узбекистана, такие желтоватенькие здания. Там будет много ресторанов узбекской кухни, будут различные памятники. Говорили, что будут какие-то мероприятия, которые планируется проводить с определенной периодичностью. Это очень хорошо, потому что для братских народов, для народов, которые живут по соседству, это очень важно, чтобы мы знакомились друг с другом поближе, знали друг друга. И, кстати, аналогичное решение потом принял и президент Узбекистана, что они откроют, построят парк Азербайджана, где также будет представлена наша культура. И образовательная сфера, безусловно. Потому что образование, как я уже сказал, это ключ к будущему. Да, безусловно, очень важно, чтобы человек знал, был осведомлен о последних новинках методологии преподавания каких-то предметов в школе, либо в университете. Но образование не ограничивается только школой и университетом. И в этом смысле наличие каких-то тренингов либо курсов повышения квалификации в различных областях тоже было бы очень хорошо и плодотворно сказалось бы на развитии всей нации в целом."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Спасибо за интересное интервью. Благодарю вас.\n\nЭксперт:спасибо большое."
    },
    {
        "pid": 35,
        "text": "Интервьюер:надеюсь, мы беседуем не в последний раз.\n\nЭксперт:спасибо, да, мне тоже было интересно."
    },
    {
        "pid": 36,
        "text": "Интервьюер:всего доброго. До свидания."
    }
]