[
    {
        "pid": 0,
        "text": "Интервьюер:Благодарим Вас за согласие принять участие в качестве эксперта в социологическом исследовании «ГУМАНИТАРНОЕ СОТРУДНИЧЕСТВО СТРАН СЕВЕРНОЙ ЕВРАЗИИ». Исследование проводится Международной Ассоциацией исследовательских агентств «Евразийский монитор» при поддержке Российского агентства по делам Содружества Независимых Государств и по международному гуманитарному сотрудничеству в 12 странах Северной Евразии. В Азербайджане исследование проводится в партнерстве с компанией «Центр Социологических Исследований STM». Целью настоящего проекта является изучение перспектив гуманитарного сотрудничества стран Северной Евразии, приоритетов и интересов отдельных стран в таком сотрудничестве, запросов на гуманитарную помощь. Интервью продлится где-то 40 минут. В самом начале беседы я уточнила у Вас личные данные и всю необходимую информацию. Поэтому сразу же перейдем к основному блоку вопросов. Прежде всего, давайте попробуем кратко определить для данной беседы, как будем понимать термин гуманитарное сотрудничество. Понятно, что разные эксперты толкуют его по-разному. Что для вас такое гуманитарное сотрудничество между странами? Что Вы прежде всего включили бы в это понятие и в чем оно прежде всего должно заключаться для Вас в первую очередь?\n\nЭксперт:Гуманитарное сотрудничество – это сотрудничество в гуманитарной сфере, сотрудничество в культуре, сотрудничество в спорте, сотрудничество в образовании, в здравоохранении, все, что касается гуманитарной сферы. Я думаю, что все эти направления."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А скажите, пожалуйста, насколько, по-Вашему, наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Смотря о какой стране идет речь. Если речь идет в принципе о сотрудничестве, конечно, любая развитая страна, здравомыслящая страна всегда заинтересована в гуманитарном сотрудничестве с любой другой страной. Это всегда плюс, это всегда обогащает. Но если говорить о сегодняшнем дне, если говорить, например, о России, то вряд ли мы сейчас можем с уверенностью сказать, что Азербайджан заинтересован в гуманитарном сотрудничестве с Россией. Точнее, мы можем уверенно сказать, что на сегодняшний день мы не заинтересованы по определенным известным причинам."
    },
    {
        "pid": 2,
        "text": "Интервьюер:а если в целом рассматривать гуманитарное сотрудничество с различными странами-соседями или не обязательно соседями - то есть, в целом, это плюс для развития страны? Либо, например, нашей стране следует ограничиться просто поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты. Как Вам кажется?\n\nЭксперт:нет, мне кажется. Я выражаю исключительно свое мнение. Мне кажется, что в любом случае гуманитарное сотрудничество с соседями или не с соседями, то есть не обязательно с теми, с кем у тебя общие границы — это всегда в плюс, это всегда положительно, это всегда позволяет тебе развиваться и развиваться тому, кто с тобой сотрудничает."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств, по Вашему мнению?\n\nЭксперт:нет, не нуждается."
    },
    {
        "pid": 4,
        "text": "Интервьюер:например, я отмечу несколько вариантов. Может быть, что-то Вы скажете, что было бы полезно. Вот, например, в разных видах безвозмездной, в том числе, гуманитарной помощи, такой как финансовая помощь людям и общественным организациям, в том числе, гранты?\n\nЭксперт:не нуждается, со стороны, то есть, из-за рубежа, не нуждается."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А поставка техники, оборудования общественным организациям?\n\nЭксперт:не нуждается."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия, предметов первой необходимости?\n\nЭксперт:не нуждается."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф, то есть землетрясений, пожаров, наводнений?\n\nЭксперт:это уже зависит от уровня катастрофы. Конечно, даже супер, самые развитые страны, если сталкиваются с серьезной катастрофой, то им нужно оказывать помощь, потому что сами они не могут справиться. Опять-таки, если масштаб катастрофы очень большой. В принципе, если масштаб катастрофы, не дай Бог, будет большой, то это уже надо говорить на месте. В данном случае, если есть какие-то локальные ЧП, локальные пожары, лесные пожары, например, у нас был недавно в Карабахе, мы же справились своими силами совершенно спокойно, до сих пор справлялись. Поэтому нет, не нуждаемся и в этой сфере тоже."
    },
    {
        "pid": 8,
        "text": "Интервьюер:ну а если на уровне Турции, где, к сожалению, бушуют пожары?\n\nЭксперт:опять-таки, от масштаба зависит. Назовите мне суперразвитую страну и потом мы с вами назовем супермасштабную какую-то природную катастрофу. Конечно, этой стране в одиночку справиться будет либо невозможно, либо очень-очень тяжело. И когда приходят другие страны на помощь, как мы это постоянно видим, то справляться с катастрофой становится намного легче."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления. Как Вы смотрите на такую помощь?\n\nЭксперт:не нуждаемся."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов (советники, консультанты), в том числе в освоении технологий и оборудования?\n\nЭксперт:не нуждаемся."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:не нуждаемся. Все, что нужно купить, государство может купить само."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А есть ли какие-то направления гуманитарного сотрудничества с другими странами, по Вашему мнению, которые следовало бы развивать в дальнейшем и какие бы, наоборот, следовало бы ограничить, минимизировать?\n\nЭксперт:все зависит, опять-таки, от страны."
    },
    {
        "pid": 13,
        "text": "Интервьюер:ну, если возьмем страну, с которой у нас наиболее благоприятные, допустим, отношения.\n\nЭксперт:В каких сферах нужно развивать?"
    },
    {
        "pid": 14,
        "text": "Интервьюер:да, какие направления гуманитарного сотрудничества стоило бы, например, развивать в дальнейшем?\n\nЭксперт:все: и спортивные, и культурные. Театр и кино, и спортивные мероприятия, и научные конференции — это же тоже, наверное, гуманитарное сотрудничество в науке. Да, все. Опять-таки, если у тебя хорошие отношения со страной, если ты можешь от нее что-то взять, по моему личному убеждению, возьми, если ты можешь поделиться своим каким-то опытом, дать что-то - отдай. Мне кажется, это такая здравая позиция, здравое отношение. Но все зависит же еще во многом от отношений стран в данный конкретный момент времени. Здесь без политики не обойтись. Поэтому, если мы говорим об идеальных отношениях, то, конечно, во всех сферах, во всех. Все, что можешь взять – бери, все, что можешь отдать - отдай, то есть сотрудничай, обогащайся."
    },
    {
        "pid": 15,
        "text": "Интервьюер:то есть, во главе всего стоит политическая повестка.\n\nЭксперт:Во главе стоят реалии, конечно, если реалии позволяют сотрудничать в гуманитарной сфере, то как можно от этого отказываться? Если же реалии не позволяют, то они не позволяют."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А говоря о предпочтениях географии гуманитарного сотрудничества, вот по- Вашему, с какими странами нашей стране имеет смысл развивать международное гуманитарное сотрудничество в первую очередь?\n\nЭксперт:ну, наверное, опять-таки, я боюсь повториться и стать для вас неинтересным собеседником, но я думаю, что со всеми, с кем только это можно, неважно, страна эта Латинской Америки или это Австралия, или это какая-то азиатская страна. Это по любому обогатит наше общество. То есть, как человек, любящий свою страну, своих людей, свой народ, я хотел бы, чтобы мы ежедневно, постоянно обогащались, и кругозор у людей был бы все шире и шире, и мы были духовно богаче. Но если говорить, с чего стартануть, наверное, в первую очередь, с теми, кто ближе, так, наверное, просто легче. Легче в гуманитарной сфере развивать, например, отношения с Грузией, чем это делать с Чили, которая находится за 1000 километров от тебя. А так, при возможности, с любой страной, с которой у тебя нормальные отношения, но в первую очередь, это со странами, которые к тебе географически близко расположены."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми партнерами нашей страны? Отдельно, если можно, в политике, в экономике и в гуманитарной сфере.\n\nЭксперт:ну, наверное, номер один — это, по любому, Турция. В гуманитарной сфере, наверное, тоже. Я не специалист. Надо спрашивать у специалистов, с кем мы больше сотрудничаем по части культуры, по части спорта, по части молодежи, молодежной политики, я имею в виду, по части борьбы с теми же какими-то техногенными катаклизмами, я не знаю, по части науки, медицины. Это же все гуманитарная сфера. Думаю, Турция в этом смысле номер один. Но у нас, вроде бы, очень хорошие отношения в этом плане также с Грузией, насколько я знаю. По экономике, если брать, то для нас очень важна, и мы очень важны для Италии. Вы знаете, что Италия занимает второе место у нас по объему внешней торговли, если я не ошибаюсь, второе место. Так что, наверное, как-то так. Но, Турция на первом месте."
    },
    {
        "pid": 18,
        "text": "Интервьюер:По всем направлениям. Я правильно поняла?\n\nЭксперт:Я думаю, да. Опять-таки, я боюсь ошибаться, потому что, чтобы говорить уверенно, нужно обладать знаниями в этих сферах, нужно быть специалистом. Я просто боюсь уверенно говорить, но, как мне кажется, с точки зрения наблюдателя, не эксперта, а наблюдателя, мне кажется, что Турция на первом месте."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:конкретно с Россией гуманитарное сотрудничество могло бы быть намного шире, намного больше, намного круче. И экономическим партнером Россия могла бы быть для нас номер один, и в гуманитарной сфере могла бы быть тем самым партнером, который бы обогащался за счет нас, а мы бы обогащались за счет нее, и, в том числе, обогащали бы и российскую культуру. Но, в данном случае все упирается в политическую действительность. Когда Россия ведет себя так, как ведет, и, похоже, не очень хочет гуманитарно сотрудничать с соседями, преследуя какие-то другие свои интересы, я думаю, что гуманитарное сотрудничество здесь далеко не на первом месте. В данном случае речь идет об Азербайджане, о сотрудничестве с нами. Поэтому, гуманитарно сотрудничать и обогащаться с нынешней Россией, с ее нынешней политической повесткой в отношении Азербайджана бессмысленно, нецелесообразно и не нужно."
    },
    {
        "pid": 20,
        "text": "Интервьюер:а на какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:не понял вопроса. Если можно, еще раз."
    },
    {
        "pid": 21,
        "text": "Интервьюер:на какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:не конкретно на какие-то проблемы. Самая главная проблема — это политическая составляющая. Надо решить вопросы, связанные с напряжением, которые есть между двумя республиками для того, чтобы после этого уже можно было говорить о гуманитарном сотрудничестве."
    },
    {
        "pid": 22,
        "text": "Интервьюер:немного сменим тему. С вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, кто в первую очередь должен заниматься развитием гуманитарных международных связей? Здесь, если можно, отдельно стоит уточнить о роли государства, бизнеса, общественных организаций. То есть основным субъектом все-таки должно являться государство либо какие-то отдельные организации, бизнес?\n\nЭксперт:Государство может задать тон и задает тон, а дальше это может делать бизнес, при желании, естественно. Это могут делать какие-то гуманитарные организации, неправительственные, NGO (НПО). Да все, кто хочет, Главное, чтобы это было полезно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:но тон задается, то есть, основным, первичным субъектом должно быть государство?\n\nЭксперт:ну, так обычно и происходит во взаимоотношениях двух стран по всему миру. Сначала налаживаются или выстраиваются отношения между двумя странами на политическом уровне. Вслед за этим идет уже и выстраивание диалога в гуманитарной сфере тоже, во всех гуманитарных направлениях."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А вообще, на каком уровне оно происходит, по Вашему мнению, более интенсивно - на государственном уровне, то есть когда субъектом является именно государство в целом, либо на уровне НПО и каких-то общественных организаций?\n\nЭксперт:Вы хотите узнать, где обычно происходит или где..."
    },
    {
        "pid": 25,
        "text": "Интервьюер:где оно было бы более удачным, более активным, интенсивным?\n\nЭксперт:ну, учитывая, что у любого государства возможностей куда больше, чем у любого НПО, то, наверное, на уровне государства."
    },
    {
        "pid": 26,
        "text": "Интервьюер:какие, по-Вашему, представительства, институты разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Зарубежные или местные?"
    },
    {
        "pid": 27,
        "text": "Интервьюер:нет, вот именно зарубежные, то есть представительства или институты различных стран и иностранные неправительственные организации.\n\nЭксперт:какие из них в гуманитарной сфере Вы имеете в виду? Я просто не знаком с ними. Я не могу ответить на этот вопрос, потому что я с ними хорошо не знаком... У нас был USAID, было Россотрудничество, Русский дом и так далее. Но даже в бытность их нахождения в Азербайджане я не могу сказать, что их деятельность была какой-то полезной для нашей страны или какой-то суперактивной, и мы обогащались и это было для нас как-то очень важно, то есть для общества в целом было очень важным. Да нет, я думаю, что общество в целом не ощущало, а большая часть людей даже и не знала о таких организациях, об их существовании и об их деятельности в Азербайджане в тот или иной период времени. Так что, никакая."
    },
    {
        "pid": 28,
        "text": "Интервьюер:то есть, тот факт, что, допустим, некоторые международные организации сейчас покинули Азербайджан, тот же ЮНИСЕФ, тот же Красный Крест...\n\nЭксперт:кроме тех структур, которые с ними сотрудничали напрямую, никто их ухода не почувствовал, я думаю, абсолютно. То есть население никак в массе своей это не почувствовало. Так что, я думаю, что невелика потеря"
    },
    {
        "pid": 29,
        "text": "Интервьюер:а знакомы ли Вы с работой в нашей стране «Русского дома»? Как можете оценить его работу?\n\nЭксперт:ну, он уже не работает. Он работал. Сейчас нет."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А можете ли Вы оценить его работу на тот период, когда он существовал?\n\nЭксперт:честно говоря, даже в период самых прекрасных взаимоотношений двух стран работа Русского дома лично у меня вызывала всегда вопрос. Так же, как и Россотрудничество. Если говорить как бы о бурной деятельности, о полезной деятельности или даже говорить о том, что Россия через Россотрудничество или «Русский дом» хотела бы сделать, пропагандировать, ненавижу это слово, но пропагандировать и сделать интересным, вызвать интерес у местного населения к русской культуре и литературе, я не знаю, к искусству, то, если с этой точки зрения оценивать работу Россотрудничества и Русского дома, то можно сказать, что их работа была крайне неудовлетворительной, бездарной, неэффективной. Возможно, это только потому, что преследовали они совершенно другие цели. Возможно, потому что они занимались совершенно другой работой или, по крайней мере, пытались заниматься. Но если мы говорим чисто о гуманитарной сфере, то я не видел той нужной активности, за исключением различных собирунчиков на каких-то праздниках в том же «Русском доме», или на каких-то раутах Россотрудничества, опять-таки, по части тех или иных дат. Все, больше ни о какой активности я, как гражданин, к тому же, как гражданин, который работает в сфере медиа, не слышал. Не было такого, чтобы постоянно попадались новости, связанные с Россотрудничеством, с «Русским домом», типа «мы сделали это, мы провели то, мы хотим сделать это, мы хотим так, а давай с этими, давай мы возьмем там кого-то, вывезем, привезем куда-то в Россию, а давай мы какое-то кино...» Я этого всего не видел. Если это было, то это было, опять-таки, как-то очень местечково, собирунчик на 20–30 человек, чтение стихов, аплодисменты - и разошлись."
    },
    {
        "pid": 31,
        "text": "Интервьюер:А теперь поговорим о примерах успешных и неудачных проектов гуманитарного сотрудничества. Можете назвать какой-то один или несколько самых успешных проектов гуманитарного сотрудничества нашей страны с другими странами?\n\nЭксперт:честно, не припомню. Вот честно, я просто не специалист, не специализировался на вот этой тематике государственного сотрудничества между странами, поэтому ничего не вспомню. А все, что было до ковида, вообще не вспомню, потому что дважды перенес ковид, который очень плохо отразился на моей памяти. И я сейчас не шучу. Поэтому честно, ничего не припоминаю."
    },
    {
        "pid": 32,
        "text": "Интервьюер:а что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере? Например, о предоставлении возможности молодым людям бесплатного получения российского высшего образования? Что можете сказать об этой инициативе?\n\nЭксперт:да, об этом я знаю. По-моему, несколько десятков человек, если не ошибаюсь, до 30 студентов, граждан Азербайджана каждый год за счет российского государства могли получить образование и, по-моему, продолжают получать образование в РФ, в вузах РФ совершенно бесплатно. Это я знаю, да."
    },
    {
        "pid": 33,
        "text": "Интервьюер:и каково Ваше отношение вообще к этой идее, то есть положительно к ней относитесь? Или считаете, это не нужно?\n\nЭксперт:В целом, если абстрагироваться от нынешней политической ситуации, конечно, чем больше молодых людей будет получать образование за рубежом, чем больше людей проведут на начальном этапе своей жизни хотя бы несколько лет в другой стране, тем лучше. Это в любом случае плюс для ребенка, для человека. Он обогащается, он видит мир, он видит студентов из других стран. Он же не только видит студентов той страны, в которой он учится, туда приезжают студенты из других стран тоже. Соответственно, постоянно идет культурный обмен, о котором мы говорим. Это всегда полезно. Это расширяет кругозор, делает тебя толерантным, делает тебя умным, делает тебя эмпатичным. С этой точки зрения обучение граждан Азербайджана в любой стране, и тем более, за счет принимающей стороны, я приветствую. Но, с точки зрения нынешних взаимоотношений я отношусь к этому сейчас крайне отрицательно. И я бы не хотел, чтобы, например, в следующем году или в этот учебный год, который через месяц будет, чтобы граждане Азербайджана учились в российских вузах, как минимум, потому что сейчас, мне кажется, это небезопасно."
    },
    {
        "pid": 34,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям? Что-нибудь слышали об этом проекте?\n\nЭксперт:А зачем нам? Зачем нам учебники? У нас есть свои учебники на русском языке, которые издает государство. Нам не нужны учебники других стран. Я считаю, что это крайне вредно. Это, кстати, тот самый случай, та самая пропаганда, которую нужно пресекать. Это мое личное мнение. Может быть, Вы не согласны. А что касается не учебников, если, например, какая-то страна передает в библиотеки другой страны, я не знаю, художественную литературу своих известных классиков - ради Бога, почему нет?"
    },
    {
        "pid": 35,
        "text": "Интервьюер:а слышали ли Вы что-либо о таком проекте Российской Федерации как организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:по-моему, в 2011 году я ее получил."
    },
    {
        "pid": 36,
        "text": "Интервьюер:то есть Вы не просто слышали, Вы даже получили.\n\nЭксперт:Да-да-да, участвовал. Там был конкурс на написание статьи, если я не ошибаюсь, на разные темы. Если речь идет именно о ней, у меня есть диплом. Сколько прошло уже, 14 лет... Да, он где-то на книжных полках. По-моему, это именно Евразия, я боюсь соврать. Может быть, я ошибаюсь, но, по-моему, это именно тот конкурс, где нужно было написать статью, отправить на имэйл, и потом тебя выбирали из какого-то количества соискателей. И я был тоже из тех, кто выиграл. Мы отправились в Москву, нам там вручили дипломы. Были какие-то круглые столы. В общем, если я не ошибаюсь, если это вот та самая премия и та самая организация, то я о ней слышал, я в ней участвовал, я даже ее получал. Но это было в далеком 2011 году."
    },
    {
        "pid": 37,
        "text": "Интервьюер:А помощь в трудоустройстве, поиске работы граждан нашей страны в России, подготовка к работе в России. Слышали ли Вы, что-то можете сказать о таком проекте РФ в гуманитарной сфере?\n\nЭксперт:никогда не слышал. Разве Российская Федерация помогает найти работу у себя? Никогда не слышал."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А проект «интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:не слышал."
    },
    {
        "pid": 39,
        "text": "Интервьюер:И проект «Миссия Добро» и Форум добрых дел.\n\nЭксперт:не знаю, Кенуль ханум. Может быть, где-то мелькало. Сейчас боюсь опять сказать, что не слышал. Вдруг, возможно, читал. Вдруг какая-то новость проходила про это и, возможно, читал. Но так, чтобы это врезалось в память, я подробно знал об этом - нет."
    },
    {
        "pid": 40,
        "text": "Интервьюер:А скажите, пожалуйста, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три-четыре года?\n\nЭксперт:ну, за последние три-четыре года... Если мы берем последние месяцы, то да, изменились отношения, гуманитарное сотрудничество с Россией, по сути, прервалось. Сейчас нет никакого гуманитарного сотрудничества с Россией и нет даже никаких концертов. Нет российских каких-то звезд или гастролей российских театров. Так что, если говорить об изменении, то вот эти изменения произошли за последнее время, за последние месяцы. Гуманитарное сотрудничество между Азербайджаном и Россией сейчас фактически на нуле."
    },
    {
        "pid": 41,
        "text": "Интервьюер:А с другими какими-то странами, может быть, есть какие-то страны, с которыми оно, наоборот, укрепилось за последние три-четыре года.\n\nЭксперт:Я думаю, что у нас всегда хорошие гуманитарные связи с Турцией, у нас неплохие гуманитарные связи с Грузией, у нас хорошие гуманитарные связи с Украиной. У нас очень-очень-очень хорошие, очень тесные за последнее время стали гуманитарные отношения с Узбекистаном. Также развиваются гуманитарные отношения с Казахстаном. Но с Узбекистаном очень интенсивно и по многим направлениям, и очень быстро. Это то, что приходит в голову, особенно Узбекистан. Это очень-очень высокий темп развития отношений. И это радует, конечно."
    },
    {
        "pid": 42,
        "text": "Интервьюер:] А как Вам кажется, какие наиболее важные изменения Вы могли бы еще отметить? Вы отметили важное изменение относительно России, что гуманитарное сотрудничество практически сошло на нет. Сотрудничество с Узбекистаном, наоборот, стало очень интенсивным. Вот какие-то сферы конкретные можете выделить или это самые такие важные моменты, на которые Вы просто хотели бы обратить внимание?\n\nЭксперт:Я в целом имею в виду, в целом там все, там и образование, там и культура, спорт, там целый пласт взаимоотношений именно в гуманитарной сфере. Что-то одно выделить, что там в спорте супер, а в театральной сфере не очень - нет, я не смогу. Но с Узбекистаном все очень хорошо. А с Россией, я думаю, что все никак."
    },
    {
        "pid": 43,
        "text": "Интервьюер:и вот в завершение интервью хотела бы спросить, о чем важном в контексте гуманитарного сотрудничества, как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на различных уровнях. Есть что-то, что хотели бы Вы отметить?\n\nЭксперт:о чем важно говорить с россиянами?"
    },
    {
        "pid": 44,
        "text": "Интервьюер:нет, вообще, в целом о гуманитарном сотрудничестве.\n\nЭксперт:не знаю, я, может быть, просто не совсем понимаю вопроса, о чем важно говорить?"
    },
    {
        "pid": 45,
        "text": "Интервьюер:но вот в контексте гуманитарного сотрудничества, о чем в дальнейшем необходимо говорить на разных уровнях, то есть, не только на уровне экспертных интервью, на что нужно в целом обращать внимание? Есть что-то, что Вы хотели бы отметить?\n\nЭксперт:Я бы очень хотел отметить, что гуманитарное сотрудничество стран при условии нормальных взаимоотношений этих стран всегда должно быть на самом высоком уровне и должно всегда развиваться во всех направлениях. Еще раз говорю, это и искусство, и литература, и культура, и спорт, и здравоохранение, и образование, и наука и так далее. Потому что, когда страны так здорово обмениваются своими знаниями, экспертами, проводят постоянно какие-то мероприятия, начиная от круглых столов и заканчивая, не знаю там, гастролями певцов, певиц, театров, танцевальных ансамблей, идет двустороннее познание. Когда люди узнают другую страну и глубоко узнают - то это всегда хорошо. Но это невозможно реализовать, когда на политическом уровне страны испытывают какое-то напряжение во взаимоотношениях, мягко говоря. Поэтому в первую очередь нужно налаживать взаимоотношения в политике, а уже потом можно говорить о гуманитарной сфере."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Благодарю вас."
    }
]