[
    {
        "pid": 0,
        "text": "Интервьюер:спасибо большое. Мы можем перейти к основному блоку вопросов. Прежде всего, давайте начнем с общего понимания специфики и содержания гуманитарного сотрудничества, то есть, определим для себя, как мы будем понимать термин «гуманитарное сотрудничество». Вот что лично для Вас это означает? Что Вы, прежде всего включаете в это понятие, и в чем оно, прежде всего, должно заключаться, по Вашему мнению?\n\nЭксперт:ну, я думаю, что гуманитарное сотрудничество — это взаимодействие различных стран в различных сферах общественной жизни. Оно направлено на развитие и укрепление культурных, образовательных, информационных связей между народами и должно основываться, как мне кажется, прежде всего на принципах взаимного уважения. Что бы я включила в это понятие? Прежде всего, культурный обмен, то есть проведение совместных выставок, гастролей, кинофестивалей. Это также образовательная сфера, обмен различными образовательными программами, опытом, какими-то достижениями. Но, а в общем, оно должно заключаться в таком взаимодействии между странами, которое было бы направлено на улучшение условий жизни, решение социальных, культурных, образовательных, медицинских проблем, а также оказания помощи в чрезвычайных ситуациях. А цель этого гуманитарного сотрудничества, я считаю, состоит в сближении, прежде всего, народов, расширении взаимопонимания и укреплении доверия между странами. В общем, вот так вот."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А как Вы думаете, вообще, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Может быть, нам следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты? Как Вы думаете?\n\nЭксперт:ну, я думаю, что Азербайджан, как и любая другая сторона, конечно, заинтересован. Это нормальное явление. Просто с одними странами больше, с другими меньше. Сейчас настолько мир связан, что политики, экономики, я думаю, что уже недостаточно и важно строить отношения на взаимопонимании, дружбе, сотрудничестве, обмене опытом между народами. Потому что гуманитарное сотрудничество — это тот фундамент, который помогает нам быть ближе друг к другу, несмотря на расстояние и различия. Мы все разные, естественно. А если ограничиться только политическими отношениями, экономикой, то мы рискуем упустить важную часть, человеческую. Потому что именно через образование, науку, культуру, обмен знаниями мы можем по-настоящему понять друг друга, наладить дружбу, доверие."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Вот оцените, пожалуйста, насколько мы нуждаемся в таком виде безвозмездной, в том числе, гуманитарной помощи, как финансовая помощь людям и общественным организациям, в том числе гранты.\n\nЭксперт:ну я считаю, что такая помощь даже очень нужна, потому что часто у общественных организаций нет собственных средств для реализации важных проектов. А гранты все-таки помогают им работать, поддерживать социальные инициативы, развивать культуру. Это стимулирует активность общества, приносит пользу людям."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А насколько мы нуждаемся в поставке техники, оборудования общественным организациям?\n\nЭксперт:тоже очень нужная помощь, особенно если речь идет о современном оборудовании для школ, медицинских учреждений и т. д. Потому что техника современная помогает человеку, делает его работу более эффективной, качественной, а значит, способствует улучшению жизни людей."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А что Вы скажете о поставке продовольствия и предметов первой необходимости?\n\nЭксперт:ну, вообще- то мы богатая страна, можем сами себя обеспечить. Но в то же время, иногда в каких-то локальных случаях, например, при чрезвычайных ситуациях, переселении наших вынужденных переселенцев эта помощь может быть даже очень уместной. Люди должны быть защищенными, чувствовать себя защищенными. Эта помощь помогает им справиться с проблемами и трудностями."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Вот Вы сейчас отметили как раз какие-то чрезвычайные ситуации. Я хотела бы уточнить у Вас, насколько, по-Вашему, мы нуждаемся в помощи во время природных катастроф, не дай Бог, то есть во время землетрясений, пожаров?\n\nЭксперт:ну это естественно. Вот в Турции было землетрясение, и Азербайджан оказал такую помощь, потом, при наводнении в Пакистане. Все это, конечно, такая ситуация, никто не застрахован от подобных катаклизмов. Поэтому эта помощь, она нужна обязательно."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А насколько мы нуждаемся в проведении бесплатных культурно массовых мероприятий, благотворительных концертов и выступлений?\n\nЭксперт:бесплатных?"
    },
    {
        "pid": 7,
        "text": "Интервьюер:да, бесплатных\n\nЭксперт:ну, в принципе, если кто-то приедет и бесплатно будет давать концерт, то почему бы и нет? Потому что такие концерты, мероприятия разные, они все-таки создают особую теплую атмосферу, а также укрепляют связи между странами, поднимают настроение. Почему бы и нет? Конечно, да."
    },
    {
        "pid": 8,
        "text": "Интервьюер:а в помощи специалистов, то есть, советников, консультантов, в том числе, в освоении техники, технологий и оборудования, вот насколько мы нуждаемся в такой помощи?\n\nЭксперт:ну, у нас есть хорошие кадры, но все-таки обмен опытом с иностранными специалистами все-таки помогает нам идти в ногу со временем. Я думаю, что нужно. Почему бы и нет?"
    },
    {
        "pid": 9,
        "text": "Интервьюер:А поставка медицинской техники, инвентаря, лекарств, вакцин.\n\nЭксперт:это очень важно, потому что медицинская сфера требует постоянного обновления. А современные лекарства и современная техника, оборудование спасают жизни людей. Я думаю, что да, нужна."
    },
    {
        "pid": 10,
        "text": "Интервьюер:а вот что-то еще хотели бы отметить, в чем мы, допустим, нуждаемся?\n\nЭксперт:ну, я бы отметила, что нуждаемся в образовательных программах и стажировках за рубежом, потому что молодежи нужно больше возможности учиться, перенимать опыт. Это принесет пользу всей нашей стране. А также мы нуждаемся в поддержке в восстановлении освобожденных территорий в Карабахе, а также в технической помощи при разминировании и дальнейшем восстановлении разрушенных городов и сел."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Ясно. Теперь вот следующий вопрос: какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем, по-Вашему? А какие, наоборот, следовало бы ограничить, минимизировать?\n\nЭксперт:ну, я считаю, что в первую очередь нужно развивать сотрудничество в сфере образования и культуры. Это обмен студентами, какие-то совместные проекты, культурные мероприятия. Они помогают людям лучше понимать друг друга, расширяют горизонты молодежи. Это очень важно для будущего поколения нашей страны. Также нужно уделять внимание медицине, обмену опытом специалистов, помощи в оборудовании, а также новых технологиях. Вообще, здоровье людей всегда должно являться приоритетом и здесь международное сотрудничество может принести большую пользу."
    },
    {
        "pid": 12,
        "text": "Интервьюер:а что-то есть, что следовало бы, наоборот, минимизировать.\n\nЭксперт:ну я бы сказала, что лучше уменьшить такие проекты, которые связаны с политикой и могут вызывать разногласия. А также, я думаю, что не нужно допускать слишком большой зависимости от помощи, потому что, чтобы страна все-таки оставалась самостоятельной и могла развиваться самостоятельно, это тоже важно. А в целом, конечно, оно должно, прежде всего, гуманитарное сотрудничество приносить пользу, укреплять дружбу, отношения между народами, а не создавать различные проблемы. Их и так много в нашей жизни."
    },
    {
        "pid": 13,
        "text": "Интервьюер:теперь вот немножко поговорим о географии гуманитарного сотрудничества. Вот если, как Вы сказали, нашей стране все-таки имеет смысл развивать международное гуманитарное сотрудничество, то, по-Вашему, с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:ну, в первую очередь, я думаю, все-таки с Турцией, потому что у нас очень тесные исторические, культурные отношения, близость языков, традиции. Именно сотрудничество с Турцией в образовании, культуре, науке помогает укреплять дружбу между нашими народами, расширять возможности наших студентов, специалистов. А дальше я бы отметила Россию, несмотря на все разногласия. Она все-таки остается важным партнером нашей страны. Многие из нас, очень многие, говорят по-русски, азербайджанцы учатся в российских вузах. У нас много совместных проектов. Не хочется все это замораживать, потому что все это помогает обмениваться опытом, знаниями, а также развивает науку, культуру. Также бы я отметила тюркские страны - Казахстан, Узбекистан, Туркмению. Азербайджан также развивает отношения с Китаем."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие страны вообще являются наиболее значимыми партнерами нашей страны в настоящее время? То есть, если можно, отдельно в политике, в экономике, в гуманитарной сфере. Можете назвать?\n\nЭксперт:ну, в политике это Турция и Россия. Сложный, но все-таки очень важный политический партнер. Также мы поддерживаем сейчас хорошие связи со странами Персидского залива, например, с Объединенными Арабскими Эмиратами, Саудовской Аравией, Катаром. Это если в политике. В экономике, опять-таки, помимо России и Турции, особенно развиваются сейчас отношения с Китаем, странами Европейского Союза, с Италией, с Германией. В гуманитарном плане, кроме Турции, мы сотрудничаем со странами СНГ и тюркского мира - Казахстаном, Узбекистаном и Туркменистаном. У нас здесь есть общая история - язык, культура, которые помогают нам развивать образование и культурные связи."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:ну, до недавнего времени, то есть до инцидента с самолетом, конечно, я была очень даже довольна сотрудничеством гуманитарным с Россией. Но после этого инцидента, после закрытия Русского дома, обвинения в шпионаже, конечно, сейчас отношения оставляют желать лучшего. Они, хоть и сохранились, я имею в виду дипломатические отношения с Россией, но гуманитарные связи осложнены рядом взаимных претензий, недопониманием. К сожалению. Но я думаю, что все равно нужно продолжать работу над улучшением отношений, делать все, чтобы они были удобными и выгодными для всех."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А теперь я бы хотела узнать Ваше мнение о том, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, кто должен заниматься развитием гуманитарных связей? Вот, в первую очередь, это государство, либо это бизнес и общественные организации?\n\nЭксперт:ну, я думаю, что в гуманитарном сотрудничестве все-таки основная роль принадлежит государству. Потому что без участия государства масштабных результатов добиться все-таки сложно. Но здесь также важен и бизнес, потому что частные компании могут спонсировать мероприятия, поддерживать, там, культурные, образовательные проекты, помогать финансировать. Потому что иногда бизнес быстрее реагирует и внедряет что-то новое, чем государственные структуры. Но также нужно не забывать и про общественные организации, то есть культурные центры, благотворительные фонды и т. д. Они ближе к людям, поэтому их проекты получаются все-таки более такими теплыми, искренними. Вообще, я считаю, что идеальный вариант — это когда все три стороны работают вместе, то есть государство направление задает, обеспечивает стабильность, бизнес выделяет ресурсы, поддержку, а общественные организации выполняют."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А скажите, пожалуйста, какие представительства, институты разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работает в нашей стране? Можете назвать эти организации?\n\nЭксперт:Первое, что приходит на ум, это ЮНИСЕФ. Они, на мой взгляд, все-таки делают очень много для развития нашей страны. В основном их работа направлена на защиту прав детей, поддержку образования, помощь семьям, которые оказались в сложной ситуации и так далее. Но самое главное – это то, что их деятельность остается не просто на бумаге. Мы видим, что у детей появляются новые возможности, школа получает поддержку, учителя – дополнительные какие-то ресурсы. А это мне кажется довольно ценным."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А вот знакомы ли Вы с работой в нашей стране Русского дома? Если да, то как можете оценить его работу?\n\nЭксперт:конечно, знакома и оценила бы довольно-таки положительно. Просто очень жаль, что сейчас он закрыт. Почему положительно? Потому что было интересно и детям, и взрослым. Здесь проводились различные олимпиады, посвященные различным знаменательным датам. Насколько я помню, знаю, что Олимпиада была посвящена 880-летию со дня рождения Низами Гянджеви, потом еще одна олимпиада была посвящена городу Шуше. Потом были олимпиады, посвященные 225-летию со дня рождения Пушкина, 230-летию со дня рождения Вазеха (азербайджанский поэт первой половины XIX века ). Много делалось в рамках этого сотрудничества. Потом, насколько я помню, в рамках проекта Юные поэты проводился мастер класс по актерскому мастерству. В общем, всем было интересно. И, к сожалению, закрылся. Ну, может быть, многие считали, что это неактуально, или еще по каким-то другим причинам, но факт остается фактом. В свое время этот дом был одной из площадок, где люди могли узнавать что-то новое, общаться, расширять кругозор."
    },
    {
        "pid": 19,
        "text": "Интервьюер:а если говорить о примерах успешных и неудачных проектов гуманитарного сотрудничества, вот какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? Вот есть что-то, что сразу приходит на ум?\n\nЭксперт:ну, здесь на ум приходит, прежде всего, Фонд Гейдара Алиева, его международные культурно- образовательные программы, а также гуманитарная помощь в восстановлении в Карабахе. Ну и очень интересно было сотрудничество с ЮНЕСКО по сохранению культурного наследия."
    },
    {
        "pid": 20,
        "text": "Интервьюер:В Италии, Ватикане?\n\nЭксперт:да, да, вот это вот"
    },
    {
        "pid": 21,
        "text": "Интервьюер:А скажите, пожалуйста, что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере? Вот, например, о таком проекте, как предоставление возможности молодым людям бесплатного получения российского высшего образования? Слышали о таком проекте? Если да, что можете сказать о нем?\n\nЭксперт:ну, конечно, слышала. Постольку, поскольку я педагог и многие мои ученики получают образование в российских вузах, бесплатно проживают в общежитиях. Конечно, это очень и очень хорошо и было полезно для всех, кто хотел получить образование именно по российским стандартам. Но, с другой стороны, конечно, хотелось бы, чтобы студенты возвращались после обучения все-таки к себе домой и применяли свои знания у нас в стране, не оставались там, где они получали образование. Но как возможность для студентов, проект, безусловно, позитивный."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям. Слышали о таком проекте?\n\nЭксперт:Слышала. В свое время мы получали российские учебники. Они поступали к нам в библиотеку бесплатно, и мы, естественно, раздавали их детям. Сейчас в учебниках никакой потребности нет, потому что у нас свои учебники, мы занимаемся по своим учебником. Ну а что касается художественной литературы, то подобные поставки, конечно, желательны, потому что они бы обогащали фонд библиотек, особенно в регионах, где выбор книг на русском языке не такой великий. И вообще любая программа, направленная на развитие чтения, формирование читательской культуры, навыков, повышение образовательного уровня — это, конечно, шаг вперед. И, конечно, я это приветствую."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А я бы хотела уточнить, эти учебники раньше в школу поставлялись? Я правильно поняла?\n\nЭксперт:да, И в библиотеку. И все это раздавалось детям бесплатно, конечно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А слышали ли Вы что-нибудь об организации Международной премии «Евразия» за вклад в развитие международного народного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:я, честно говоря, не особо слышала. не имею хорошего представления. Ну, вот, что-то приходит мне на ум, но не помню я, в каком это было году, народный артист Азербайджана Мурад Гусейнов был удостоен это премии. И еще Азербайджанский театр был отмечен на международном фестивале «Евразия» в Ташкенте. Все-таки это подчеркивает значимость культурных связей между Азербайджаном и странами Евразии."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А скажите, пожалуйста, Вы слышали о таком проекте Российской Федерации, как помощь в трудоустройстве, поиске работы для граждан нашей страны в России, подготовка к работе в России?\n\nЭксперт:нет, не слышала. Но в настоящее время вообще даже смешно об этом говорить, чтобы Россия предоставляла работу нашим гражданам."
    },
    {
        "pid": 26,
        "text": "Интервьюер:а, например, проект «Интерновости» по поддержке журналистов и СМИ. Или проекты «Миссия Добро» и «Форум добрых дел». Слышали о таких проектах Российской Федерации?\n\nЭксперт:Проект интерновости? Я не слышала, но думаю, что подобная инициатива должна приносить реальную пользу. А что касается проектов «Миссия добро» и «Форум добрых дел», такие названия, довольно-таки приятные - добро, добрых... Можно предположить, что такие проекты направлены на благотворительность, волонтерство. Я приветствую такие программы, так как они развивают культуру взаимопомощи, потому что в наше время готовность прийти на помощь — это очень ценное качество. Поэтому подобные проекты, я думаю, могли бы их формировать."
    },
    {
        "pid": 27,
        "text": "Интервьюер:и вот в заключение еще пару вопросов. Вот скажите, пожалуйста, изменилось ли, по-Вашему, что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три-четыре года? И если да, какие наиболее важные изменения в этой сфере мы могли бы отметить?\n\nЭксперт:ну, за последние три-четыре года, наверное, какие-то, но, все-таки изменения есть. Ну, я думаю, что Азербайджан стал гораздо активнее участвовать в международных образовательных, культурных обменах. Если раньше сотрудничество было направлено, в основном, на таких крупных партнеров, как Турция, Россия, то сейчас география немного расширилась. Я слышала, что появились новые проекты с европейскими государствами, со странами Азии, даже с некоторыми ближневосточными странами. Это говорит о том, что мы все-таки стремимся выстраивать связи не только с традиционными партнерами, но и также и с новыми. Я думаю, что за последние три года сотрудничество стало более разнообразным, доступным. Может быть, не всегда приносит сразу такой ощутимый результат, но шаги в эту сторону явно есть."
    },
    {
        "pid": 28,
        "text": "Интервьюер:и последний вопрос. По-вашему, о чем важном в контексте темы «гуманитарное сотрудничество» мы не поговорили сегодня, но о чем важно говорить в дальнейшем на различных уровнях?\n\nЭксперт:ну я думаю, мы все-таки затронули сегодня большой круг вопросов. Но есть такие аспекты, которые заслуживают более глубокого обсуждения. Например, на мой взгляд, одним из них является развитие гуманитарного сотрудничества в сфере инклюзивного образования и поддержки людей с особыми потребностями. Кроме того, я думаю, стоит уделять больше внимания сохранению нематериального культурного наследия — национальных традиций, устного фольклора, уникальных ремёсел. Такие проекты сильно укрепляют культурную идентичность. И еще один момент хотелось бы отметить — это усиление все-таки молодежного взаимодействия в гуманитарной сфере. Это могут быть совместные волонтерские программы, международные лагеря, культурные, образовательные обмены. Молодежь — это все-таки будущее нашей и любой другой страны. И вовлечение молодых людей в такие инициативы может сформировать взаимное уважение между государствами. Вот вроде бы и все."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Спасибо за интересное интервью. Всего доброго.\n\nЭксперт:Вам спасибо. До свидания."
    },
    {
        "pid": 30,
        "text": "Интервьюер:до свидания."
    }
]