[
    {
        "pid": 0,
        "text": "Интервьюер:ну а теперь можно перейти к основному блоку вопросов. Сначала поговорим о понимании специфики и содержания гуманитарного сотрудничества. Вот что для вас значит гуманитарное сотрудничество между странами? Что Вы, прежде всего, включили бы в это понятие и в чем оно, прежде всего, должно заключаться, по-Вашему?\n\nЭксперт:скорее всего, по моему видению, это образование, это обмен культурными мероприятиями, это проведение совместных фестивалей, и особенно среди молодежи. Потому что, если мы говорим о будущем взаимоотношении между странами, молодежь будет играть естественным путем с каждым годом все большую и большую роль во взаимоотношениях. Поэтому, скорее всего, фокус должен быть на культурных мероприятиях, спортивных мероприятиях, можно продолжать этот список. И именно с фокусом на молодежь, потому что именно молодежь в будущем сотрудничестве между странами будет играть важную роль. Но в целом, гуманитарное сотрудничество, если очень коротко — это сотрудничество в области образования, это культурные мероприятия, это спортивные мероприятия, это совместные какие-то проекты в области гуманитарных исследований или каких- то встреч, дискуссий, дебатов. Эти направления должны быть, по моему мнению, основным трендом во взаимоотношениях между странами."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А насколько, по-Вашему, наша страна вообще заинтересована в развитии гуманитарного сотрудничества с другими странами? То есть, может быть, нам следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты?\n\nЭксперт:честно говоря, так не бывает. В любом случае так не бывает. В отношениях между странами, между обществами в любом случае возникают и социальные, и гуманитарные, и другие взаимодействия. И, скорее всего, конечно же, политическая, экономическая составляющая между странами, если мы говорим о взаимодействии на государственном уровне, конечно же, имеет огромное значение. Но если мы говорим о взаимодействии на общественном уровне, то, конечно же, образование, культура, спорт и литература, то есть все эти сегменты обязательно будут присутствовать в любом случае. Потому что, если даже два бизнесмена элементарно встречаются из разных стран, кроме дел, у них же должны быть какие-то общие понятия, общие разговоры, общие ценности, даже чтобы разговор сложился более удачно, так скажем. Потому что я знаю примеры из жизни, когда даже взаимовыгодные отношения портились именно из-за того, что человеческие отношения не складывались. Вот именно человеческие отношения, отношения между людьми, между обществами, я думаю, что будут играть и должны играть, во всяком случае, очень важную роль в том, чтобы укреплять экономические, политические, социальные и другие связи между странами."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А нуждается ли, по-Вашему, наша страна в каких-то видах гуманитарной помощи со стороны других государств? Вот я несколько видов перечислю Вам. Например, финансовая помощь людям и общественным организациям, в том числе гранты.\n\nЭксперт:раньше, когда азербайджанские земли были под оккупацией и было около 1 000 000 беженцев и вынужденных переселенцев, таких проектов было немало, и по линии ООН, и по линии европейских каких-то структур, американских структур. Были такие виды гуманитарной помощи, особенно в 90-е - начало 2000- х. Я четко помню эти проекты. Но потом это как бы пошло на убыль, если образно сказать. А насчет грантов - в Азербайджане законодательство достаточно строгое насчет грантов, насчет регистрации, работы в этом направлении. Конечно, даже несмотря на все предписания, законы, в которые за последние годы были сделаны поправки, в Азербайджане есть такие проекты, и несмотря на все эти нюансы, можно, конечно же, работать. Но в любом случае, таких проектов, если брать закавказские страны, Азербайджан, наверное, не может похвастаться тем, что таких проектов много. В Грузии и в Армении таких проектов, я как понимаю, намного больше, если говорить именно о нашем регионе. Но это, еще раз говорю, связано с тем, что законодательно именно для оформления и работы в этом направлении есть достаточно серьезные условия для того, чтобы работать."
    },
    {
        "pid": 3,
        "text": "Интервьюер:но в целом, лично Ваше мнение, было бы лучше, если бы эти процедуры были упрощены для общественных организаций?\n\nЭксперт:если глобально рассуждать, естественно, я за то, чтобы гражданское общество в любом случае развивалось более серьезными шагами. То есть, я за то, чтобы гражданское общество было более стабильным, более устойчивым и играло важную роль в формировании в целом общественного мнения, государственной политики. В этом плане, конечно же, я за то, чтобы гражданский сегмент в любом обществе, в любой стране, в том числе, в Азербайджане, играл достаточно серьезную роль в формировании общественного мнения и принятия государством каких-то решений."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А насколько мы нуждаемся в качестве гуманитарной помощи, опять же, повторюсь, в поставке техники, оборудования общественным организациям.\n\nЭксперт:сейчас, опять-таки, это очень сложно. Вот я помню, что раньше даже посольства некоторым организациям, НПО, NGO, предоставляли техническую помощь. А сейчас такого рода проектов, как я понимаю, не так много. Честно говоря, я глубоко не знаю эту тему, за последние несколько лет я не занимался, то есть не изучал эту тему. Но в любом случае, по моим ощущениям и по тем новостям, которые я читаю и вижу, по разговорам знакомых, таких проектов стало намного меньше. Но в любом случае, есть еще до сих пор проекты, особенно со стороны некоторых посольств, которые оказывают гуманитарную помощь в регионах школам, детским садам. Допустим, японское правительство построило школу где-то в южных районах, обеспечило компьютерами. Вот такого рода проекты до сих пор существует."
    },
    {
        "pid": 5,
        "text": "Интервьюер:то есть, Вы в целом как бы приветствуете это.\n\nЭксперт:ну, в целом, да, но в любом случае, государство по-другому рассуждает. Азербайджан, азербайджанское правительство, во всяком случае, думает, что именно в этих вопросах Азербайджан не нуждается в какой-то посторонней гуманитарной помощи. Но в любом случае, мы рады даже тому, что, допустим, в освобожденных от оккупации районах, регионах страны некоторые страны строят школы. Допустим, Узбекистан, Кыргызстан и другие страны, а также Турция. Вот это приветствуется, конечно же, и это еще укрепляет гуманитарные связи между странами тоже."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А мы нуждаемся в таком виде помощи как поставка продовольствия и предметов первой необходимости,?\n\nЭксперт:Я думаю, что нет. Это было в 90-е годы, в начале 2000-х, сейчас нет. Азербайджан является одной из тех стран, которая сама поставляет гуманитарную помощь. Часто мы видим это в украинском направлении, была гуманитарная помощь Палестине со стороны правительства Азербайджана, некоторым африканским странам было такое. Но сейчас в этом вопросе Азербайджан больше донор, чем получатель."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А помощь во время природных катастроф - землетрясения, пожары, наводнения и так далее. Насколько мы нуждаемся?\n\nЭксперт:вот это как бы, это более такой специфический вопрос. Конечно же, любая страна, даже самая богатая, самая успешная или самая сильная, не имеет значения, когда такие катаклизмы нуждается в посторонней помощи. Даже такая сильная и большая страна, как Турция во время землетрясения принимала помощь практически со всего мира. И также Азербайджан, естественно, если, не дай Бог, в Азербайджане случатся какие-то катаклизмы, будет рад принять гуманитарную или любую подобную помощь со стороны дружественных соседних стран."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А помощь специалистов, то есть, советники, консультанты, в том числе, в освоении технологий и оборудования. Насколько мы нуждаемся в таком виде помощи?\n\nЭксперт:это больше на уровне бизнеса, такие связи есть, существуют, это всегда было. Но это больше государственные органы привлекают, допустим, у нас в экономической сфере часто привлекаются иностранные компании, специалисты, которые дают советы, пишут программы, например, Ernst & Young и другие какие-то известные компании. Так что, в этом вопросе азербайджанский правительственный орган открыт, государственные органы более открыты, я думаю, к сотрудничеству и такие кейсы существуют."
    },
    {
        "pid": 9,
        "text": "Интервьюер:а поставки медицинской техники, инвентаря, лекарств, вакцин. Мы нуждаемся в этом, если говорить именно о помощи, поддержке?\n\nЭксперт:во время пандемии, по-моему, были такие обоюдные даже связи, и во время пандемии и Азербайджан получил некоторую помощь в качестве вакцин — это я точно знаю. Но потом тот же Азербайджан сам, то есть сама страна тоже помогала, оказывала гуманитарную помощь некоторым странам. То есть это такая сфера, что здесь сотрудничество просто необходимо"
    },
    {
        "pid": 10,
        "text": "Интервьюер:А есть что-то другое важное, в чем мы нуждаемся, что я, например, не отметила, но что бы Вы хотели отдельно отметить.\n\nЭксперт:лично моя сфера – экономика, и в Азербайджане я хотел бы больше видеть совместных предприятий. Совместных предприятий в Азербайджане достаточно мало по сравнению с другими странами, с Казахстаном вообще не сравнить, там в разы больше, например. Это очень важно, потому что совместные предприятия — это новые технологии, новый опыт, это рост местных сотрудников, местных специалистов. Вот в этом плане, то есть, это нельзя гуманитарной сферой, конечно же, назвать полностью, но такие связи подразумевают уже в будущем развитие гуманитарных связей тоже. Именно в моей сфере, то есть в экономической сфере, этого не хватает, хочется больше совместных предприятий, этого очень мало."
    },
    {
        "pid": 11,
        "text": "Интервьюер:а если говорить о предпочтениях географии гуманитарного сотрудничества, с какими странами нашей стране следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:в последнее время, в последние годы, то, что я вижу и приветствую, это углубление сотрудничества тюркоязычных государств. Это Турция, страны Средней Азии, братские страны Средней Азии. Вот эта гуманитарная сфера там тоже очень сильно развивается. Есть проект насчет совместных университетов, совместных олимпиад среди школьников или студентов, обмен студентами по аналогии Erasmus, допустим. Вот в этом направлении за последние три-четыре года есть огромное количество проектов. Я видел это, во всяком случае, в медиа пространстве и, насколько я знаю и слышал, эти проекты приветствуются со стороны всех тюркоязычных государств. И то, что эта Организация вышла на новый уровень, это чувствуется. Стали больше встречаться, больше принимать совместных решений, осуществлять инвестиционных проектов, гуманитарных проектов, спортивных соревнований. То есть, вот это направление, скорее всего, приоритетное за последнее время. И, естественно, это еще соседи, от этого никуда не деться. То есть география диктует свои условия. Конечно же, я думаю, что со всеми соседями Азербайджан хотел бы иметь хорошие дружеские отношения, в том числе и в гуманитарной сфере."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие страны на сегодняшний день являются наиболее значимыми партнерами нашей страны? Если можно, отдельно в политике, в экономике и в гуманитарной сфере.\n\nЭксперт:В политике или в военной политике, или экономике, даже по цифрам экономического сотрудничества, конечно же, Турция выходит на первое место. Если в совокупности взять. Однако, естественно, первый наш торговый партнер — это Италия, но это только нефть и газ. Если убрать этот компонент, очень важный, конечно же, компонент, то и по росту торгового оборота каждый год, приблизительно на 10–15%, мы видим рост торговых отношений с Турцией, а также гуманитарных отношений. Недавно я видел цифру - 26 000 азербайджанцев сейчас учатся, точнее, всего около 40 000 учатся, и из них 26 000 учатся в университетах Турции. Это тоже как бы гуманитарный вопрос. То есть Турция выходит по многим параметрам на первое место, по многим параметрам. Потом, естественно, идет Россия - и как большой сосед, и в экономическом плане. Торговые отношения между нами около 4 млрд долларов. Миллиард мы продаем, 3 млрд - мы покупаем у России. В Азербайджане есть русские школы, университеты, это я считаю нормальным явлением. И гуманитарное сотрудничество есть во многих отраслях. То есть, Россия тоже играет важную роль. Грузия играет важную роль в экономической и культурной сфере, обмен культурными мероприятиям очень часто бывает, наши артисты ездят в Грузию, грузинские артисты выступают в Азербайджане. Опять-таки, если приоритетно взять, то Турция на первом месте, конечно же. Но еще наши соседи, конечно же, играют очень важную роль. С европейскими странами мало сотрудничества, хотя в гуманитарной сфере есть определенные центры, например Центр изучения французского языка, французский лицей был, но потом закрылся, еще есть Французский Университет, есть отношения с Британией, с Америкой. То есть связи есть. Но опять-таки, Турция — это лидер."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А насколько Вы сами в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? То есть на какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:ну, если временные какие-то сложные моменты, я очень мягко выразился, очень сложный момент оставить в стороне... эти последние месяцы, период около года, если не брать вот эту сиюминутную или текущую ситуацию, то я думаю, что отношения между Россией и Азербайджаном в гуманитарной сфере развивались очень даже неплохо. Азербайджан - единственная страна в Закавказье, я не знаю, в Средней Азии как, в разных странах по-разному, но единственная страна в Закавказье, где 10% школ — это школы на русском языке. Почти во всех университетах есть русский сектор, есть отдельный Славянский Университет. Очень много было гастролей российских артистов в Азербайджан или азербайджанцев в России. Есть Русский драматический театр, который я очень люблю и, по возможности, посещаю. То есть, в этих направлениях были нормальные, хорошие отношения, даже не только с центральной властью России, но и с региональной. Там, Астраханская область, Волгоградская область, разные области тоже очень тесно сотрудничали с Азербайджаном в гуманитарной сфере, и, надеюсь, это продолжится в будущем. Потому что я считаю, что это временные какие-то затруднения, которые, кстати, не от Азербайджана исходят, если политически углубляться. Это все началось, то есть обострение ситуации, после инцидента, трагического инцидента с самолетом. Я думаю, что в будущем эти отношения опять возобновятся. Просто наши ожидания как страны заключаются в том, что Россия и Азербайджан должны иметь равноправные отношения. Россия не должна смотреть на своих соседей, в том числе и на Азербайджан, как будто мы ей чем-то обязаны, и мы младшие партнеры. Если будет равноправное отношение, я думаю, что потенциал развития гуманитарных отношений между Азербайджаном и Россией будет очень большой, потому что в Азербайджане есть существенная часть населения, которая говорит на русском, любит и уважает русскую культуру, литературу, фильмы. То есть, это есть. И, кстати говоря, с годами это не уменьшается, потому что, опять-таки, в процентном соотношении те люди, которые отдают своих детей в школы с русским языком обучения, эти 10% не меняются уже очень давно. Значит, через некоторое время эти 10% еще будут оставаться."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А вот с Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, кто в первую очередь должен заниматься развитием гуманитарных международных связей – государство, либо это должен быть бизнес или общественные организации.\n\nЭксперт:конечно же, я бы хотел, чтобы это было больше гражданское общество, бизнес. Если поставить по очередности, то так: гражданское общество, бизнес, потом государство. Но, учитывая специфику Азербайджана, я думаю, что лучшим, идеальным был бы симбиоз или какой-то консорциум этих трех компонентов. То есть, ни один из них не стал бы доминантой, а сотрудничал. В идеале могло бы быть так."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А скажите, пожалуйста, какие представительства, институты разных стран и иностранные неправительственные организации, которые занимаются гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране? Ну, или работали.\n\nЭксперт:глобально — это, конечно, ООН, разные программы ООН. Это глобально. Ну и второе место, и раньше так было, и сейчас тоже они как-то пытаются этим заниматься — это посольства разных стран в Азербайджане, потому что они более прозрачно работают. Для азербайджанского правительства это тоже очень важно, я с этой точки зрения понимаю подход государства. То есть, прозрачность для меня тоже важна. Я всегда требую прозрачности от государства, от правительства, значит, они тоже должны требовать прозрачность от гражданского общества. В этом плане я, как бы, согласен с этим подходом. Но посольство более спокойно работают, потому что они могут зарегистрировать определенные проекты, могут более прозрачно работать, и правительство к этому очень нормально относится. То есть, если не брать ООН, то разные посольства западных стран, особенно западных стран, конечно же, в Азербайджане в этом гуманитарном сегменте более активны."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А знакомы ли Вы с работой в нашей стране Русского дома и как можете оценить его работу, если знакомы.\n\nЭксперт:честно говоря, не знаком. Не знаком, потому что никак не сталкивался. Но то, что произошло, пока мы не знаем истинные причины, но то, что произошло, если со стороны Азербайджана есть доказательства того, что эта структура занималась не только гуманитарными вопросами, я лично не буду удивлен этому. Потому что я понимаю, что многие страны мира используют мягкую силу или какие-то гуманитарные или другие организации для своих целей. Один USAİD чего стоил, который весь мир как паутину охватил. Это я понимаю. Но я считаю, что Россия должна поменять тоже применение мягкой силы, то есть использовать ее не со стороны как бы старшего брата, а со стороны партнера. Если это случится, я думаю, что в будущем никаких проблем не будет. Потому что, как говорится, насильно мил не будешь, нельзя через какую-то силу, через продвижение каких-то своих идей или каких-то тезисов другими путями, так скажем, нельзя добиться успеха. А если это будет как бы органичным, вот это самое важное, органичное сотрудничество, и там будут, допустим, идти инициативы, и они будут идти снизу, образно говоря, от граждан Азербайджана, от граждан России, это может стать более естественным процессом. То есть я лично не знаком, я не знаю, следствие ведется или нет, честно говоря, я в последнее время не интересовался этим вопросом, но опять-таки, еще раз подчеркиваю, если те публикации, которые были в азербайджанских СМИ относительно того, что «Русский дом» занимался, мягко говоря, не только гуманитарными вопросами, если это подтвердится, честно говоря, я не буду удивлен."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А говоря о различных проектах гуманитарного сотрудничества, Вы можете назвать, на память, самые успешные проекты гуманитарного сотрудничества именно нашей страны с другими странами. И если вот коротко, в чем их успех был?\n\nЭксперт:ну, в Азербайджане очень популярны университеты российские. Вот это успешный проект, потому что на самом деле качество образования достаточно высокое, и поэтому люди в Азербайджане пытаются и хотят поступить именно в эти ВУЗы. Вот это пример, именно если в этом контексте смотреть, успешного сотрудничества. Потому что там есть качество, есть перспективы. Из глобальных проектов, конечно же, это было сотрудничество, долгосрочное сотрудничество с ООН, разными структурами ООН. Но я в цифрах сейчас боюсь ошибиться, но за все годы независимости разные структуры ООН оказали гуманитарную и другого рода помощь Азербайджану приблизительно на 800–900 млн долларов. Это огромная, огромная сумма, особенно в 90-е годы, в середине 90-х и до середины двухтысячных. То есть, в этом плане да, конечно же, были и есть успешные проекты гуманитарного сотрудничества."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А скажите, пожалуйста, что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как: предоставление возможности молодым людям бесплатного получения российского высшего образования? Слышали о таком проекте? Если да, что можете сказать о нем?\n\nЭксперт:Насчет Азербайджана не слышал, честно говоря, не изучал. Но я видел пару репортажей, допустим, в РБК, среднеазиатский сюжет, про Казахстан я видел, про молдавских граждан я видел. Но, понимаете, в Азербайджане очень много студентов или молодых ребят хотят учиться за рубежом. Это новый тренд, новая, как бы, фишка такая, кто не может в Европу, в Америку поступить, поступает в Турцию, некоторые хотят поступить, допустим, в российские ВУЗы. Естественно, в России есть очень качественные ВУЗы, и в экономической, и гуманитарной сфере. Но превращать это, как бы, в шоу какое-то или в сферу давления тоже неправильно со стороны России, я имею в виду. Мы, образно говоря, мы позволяли вам учиться, сейчас не позволим. Вот такой подход неправильный. Я думаю, здесь тоже надо российским официальным лицам как-то корректировать отношение, не только к Азербайджану, я имею в виду. Как только они злятся, допустим, на какую-то страну постсоветскую, начинают сразу угрожать, и в том числе в гуманитарной сфере тоже, в экономической сфере тоже, в политической сфере тоже. Это, честно говоря, очень неприятно."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям. Слышали о таких проектах Российской Федерации?\n\nЭксперт:честно говоря. Честно нет."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Вот о таком проекте можете что-то сказать?\n\nЭксперт:к сожалению, я не помню, честно"
    },
    {
        "pid": 21,
        "text": "Интервьюер:А вот помощь в трудоустройстве, поиске работы граждан нашей страны в России и подготовка к работе в России. Слышали о таком проекте российском?\n\nЭксперт:не слышал. Наоборот, я другие истории слышал, что через родственные связи в основном наши уезжают и находят работу. Я не слышал, что есть какие-то официальные, большие проекты, где азербайджанцы могут участвовать и вполне легально уехать, начать работать. В основном, в Азербайджане, когда азербайджанцы уезжают в Россию, именно личные связи играют большую роль."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А проект «Интерновости» по поддержке журналистов и СМИ, и проекты «Миссия Добро» и Форум добрых дел. У Вас есть информация об этих проектах?\n\nЭксперт:второе точно не слышал. Про первое где-то читал, Я не помню уже, по-моему, на каком-то нашем сайте я про это читал, но сейчас не помню, честно говоря"
    },
    {
        "pid": 23,
        "text": "Интервьюер:хотела еще узнать Ваше мнение о том, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три-четыре года? То есть, вот какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:если одним предложением, мы за последние годы больше становимся донорами, чем получателями этой помощи. За последние пять лет точно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:и вот последний вопрос. О чем важном в контексте темы «Гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:опять-таки, я вернусь к тому, с чего начал. Молодежь. Фокус должен быть - молодежь. Молодежь должна лучше узнать друг друга. Надо делать все для того, чтобы клише, которые существуют в Азербайджане, в других соседних странах насчет друг друга, они исчезали. Это очень важно, потому что очень неприятно, когда, допустим, в России, в российских СМИ, российские политологи, российские общественные деятели преподносят азербайджанцев как торгашей или только людей, которые занимаются торговлей и ничего другого не умеют. То же самое в Азербайджане - представляют Россию как угрозу, мягко говоря. Это очень мешает в целом будущим взаимоотношениям между странами, между обществами. Я думаю, что добрососедские отношения никогда никому не помешают. И в любом случае, география — это та вещь, которую невозможно изменить. И поэтому, исходя из географии, в будущем именно молодежь, молодежные инициативы лучше узнать друг друга, спортивные и культурные мероприятия, я думаю, что все это будет лучше сказываться на бизнес сфере, на политической сфере взаимоотношений между странами."
    },
    {
        "pid": 25,
        "text": "Интервьюер:все, спасибо большое Вам за интересное интервью.\n\nЭксперт:всего доброго."
    }
]