[
    {
        "pid": 0,
        "text": "Интервьюер:Прежде всего, давайте остановимся на понимании специфики и содержания гуманитарного сотрудничества. Что Вы понимаете под термином «гуманитарное сотрудничество между странами»? Чтобы Вы, прежде всего, включили в это понятие? И в чем оно, прежде всего, должно заключаться, по Вашему мнению?\n\nЭксперт:спасибо за вопрос. Однозначно, гуманитарное сотрудничество должно иметь целью сближение позиции народов и стран. Это основа деятельности гуманитарной сферы, то есть нахождение общих каких-то трендов, культурных связей, исторических связей. Острием гуманитарного сотрудничества являются, в том числе, образовательные проекты, все, что может сблизить и дать возможность народам понять друг друга. Ну и что не менее важно, эта работа должна быть устойчивая, с целью на будущие молодые поколения. Не для сегодняшнего или вчерашнего дня, а именно, учитывая интересы молодых поколений, специфику, не накладывая специфику и интересы своей страны на специфику другой, и учитывая специфику той страны, с кем осуществляются гуманитарные проекты."
    },
    {
        "pid": 1,
        "text": "Интервьюер:то есть, необходимо учитывать специфику другой страны?\n\nЭксперт:Однозначно. Однозначно. Без этого это никогда не принесет пользы."
    },
    {
        "pid": 2,
        "text": "Интервьюер:а если вообще говорить об Азербайджане. как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? То есть, может быть, нашей стране следует ограничиться просто поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей без гуманитарной компоненты?\n\nЭксперт:Нет. Как минимум, геополитика и география Азербайджана как государства настойчиво требует, чтобы мы были открыты для любых, в том числе, гуманитарных, проектов. Это наша традиция в течение многих и многих веков. То есть, специфика Азербайджана в том, что это вовсе не изолированная территория. Территория нашего государства со всех сторон открыта. То есть, это не горная страна или не остров, или же не угол какого-то региона, который прижался и, как говорится, превратился в народ - крепость. Поэтому, однозначно, Азербайджан всегда, в течение веков, был открыт. И сама культура, музыка, кулинария, искусство Азербайджана показывают, что мы всегда умели создавать симбиоз из разных культур, народов, которые вливались или в наш этнос, или с кем мы взаимодействовали. В этом, по-моему, есть специфика Азербайджана, что его культура способна воспринимать и создавать симбиоз. По-моему, нам в этом смысле повезло, и остается только наращивать тот опыт, который мы приобрели в течение многих веков."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? То есть, насколько нуждается, например, в такой помощи, как финансовая помощь людям и общественным организациям, в том числе гранты?\n\nЭксперт:насколько мы видим, согласно законодательству Азербайджана, это довольно сложный процесс. То есть, финансовая или какая-то иная поддержка, допустим, для неправительственного сектора, NGO у нас строго регламентируется, это делает само государство, в основном, или же четко контролируется, если есть формат сотрудничества с зарубежными организациями, структурами. То есть, вот эта законодательная составляющая Азербайджана показывает, что мы не заинтересованы. Более того, еще когда в России и других странах свободно работали различные западные организации, в том числе, по линии фонда Сороса, уже в Азербайджане они были запрещены, или же их деятельность была ограничена. Когда в России работал американский USAID, который имеет особую специфику, политизированную идеологию, он у нас был уже запрещен, его деятельность была запрещена. А сейчас само руководство США говорит, что данные организации занимались вовсе не профильными делами. То есть, наш опыт в 90-е годы, то давление, которое на фоне карабахского конфликта и войны оказывалось на нас извне, оно, наверное, привело к формированию вот такого понимания, что внешняя помощь нам не нужна. Тем более сейчас, когда Азербайджан уверенно стоит финансово на своих ногах и закрыл вопрос оккупации территорий, мы видим, что даже гуманитарные организации по линии ООН и других структур закрывают свои офисы, потому что уже нет нужды, как говорится, в их поддержке. И наоборот, мы видим, что на этом фоне Азербайджан сам наращивает помощь. Азербайджан оказывает помощь десяткам, десяткам стран. При этом мы были в течение многих лет лидерами организации Движения Неприсоединения. А это, в основном, беднейшие густонаселенные страны планеты. И в этом формате сам Азербайджан осуществил очень много гуманитарных проектов."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А насколько, например, мы нуждаемся в таком виде помощи, как поставка техники, оборудования общественным организациям? Либо поставка продовольствия, предметов первой необходимости.\n\nЭксперт:я думаю, нет нужды, поскольку Азербайджан сам решает этот вопрос. В 90-е годы была такая необходимость. Сейчас все эти вопросы регулируются законодательно, и нет нужды в том, чтобы были какие-то посредники для покупки, тем более, продуктов или оргтехники, или помощи какой-то в этом плане."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А если говорить о помощи во время природных катастроф, то есть землетрясения, пожары, наводнения?\n\nЭксперт:конечно, это и Азербайджан помогает, и нам помогают. Это тоже регламентируется согласно законодательным актам, протоколам в рамках МЧС и других структур различных стран, подписываются договора, и это взаимодействие обязательно, конечно."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А насколько мы нуждаемся в таком виде помощи, как бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления.\n\nЭксперт:] ну, опять-таки, у нас, наверное, Вы обратили внимание, там, где слово есть «бесплатно», у нас к этому обычно как-то с напряжением относятся. За «бесплатно» обязательно стоит какой-то интерес, в том числе идеологический, и не только. Поэтому, если это, допустим, продвигают сами люди, общественные организации, допустим, у нас, в рамках нашего Центра истории Кавказа, мы продвигаем общественные инициативы, люди сами собираются, проводят лекции, собирают деньги для издания книг, для поездок или еще для других каких-то благотворительных целей, то здесь ограничений нет. Это, например, довольно развито в Азербайджане."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А что Вы можете сказать о помощи специалистов, например, советники, консультанты, в том числе в освоении технологий, оборудования? Насколько мы нуждаемся в такой помощи?\n\nЭксперт:ну вот здесь, к сожалению, я вижу, что в Азербайджане сложилась такая тенденция, что больше у нас нанимают зарубежных специалистов, чем делают упор на подготовку местных кадров. Ну, не везде, но в некоторых сферах, к сожалению, такой перекос есть. Тем более, рынок у нас технологически ограничен, поскольку Азербайджан не является страной, скажем так, с промышленностью или каким-то производством. В основном у нас энергетика — это нефть, газ и транзит. Поэтому, в этом контексте, к сожалению, чаще всего вопрос решается через найм иностранных специалистов."
    },
    {
        "pid": 8,
        "text": "Интервьюер:то есть, я так понимаю, было бы хорошо, если была бы безвозмездная помощь специалистов с дальнейшим обучением местных кадров?\n\nЭксперт:конечно, если потом эти кадры обеспечивали бы работой. То есть, не просто подготовка безвозмездная. Естественно, затем и обеспечение работой, чтобы потом это не было оттоком. Потому что, если есть готовые кадры, а ты не даешь им работу, то они просто покинут страну. Получается, ты работаешь тогда на третью страну"
    },
    {
        "pid": 9,
        "text": "Интервьюер:А что Вы скажете о поставке медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:ну, в основном, поскольку у нас частный сектор очень сильно развит, нет необходимости. В Азербайджане огромное количество, львиная доля медицинской сферы — это частный сектор, частные клиники. И они сами себе все это обеспечивают. Что касается Министерства здравоохранения, то у них есть бюджет, серьезный бюджет, в рамках которого, я насколько понимаю, они для себя делают закупки, то есть, сколько и что необходимо - по государственной линии закупается. Ну а то, что нужно в частном секторе - они сами приобретают."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А теперь немножко поговорим о географии гуманитарного сотрудничества. Если все-таки нашей стране имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Естественно, с теми странами, с которыми у нас перспективные отношения. В первую очередь, с теми, с кем мы развиваем проекты в энергетике, транспорте, логистике, транзит нефти, газа и другие проекты, логистические проекты. И так уж совпало, нам повезло, что в основном эти страны близкие, родные нам, то есть страны тюркского пояса. И в первую очередь, это братская Турция, через которую проходит значительная часть наших коммуникаций. Это, конечно, Грузия, которая нам очень близка. Это Казахстан, Узбекистан и другие страны Туркестана. То есть, то, что имеет колониальный термин - Центральная Азия, но желательно уже называть своим именем, Туркестаном. И это первый круг, где, насколько я понимаю, гуманитарное сотрудничество идет наиболее широким форматом. Естественно, второй, не менее важный круг — это постсоветское, так называемое, пространство, русскоязычное, куда, кстати, входит, в том числе, и тюрко-говорящее пространство, поскольку значительная часть тюркских народов и стран долгое время были в русском, русскоязычном пространстве. Поэтому, вот два этих направления. Плюс третье — это исламский мир, мусульманский мир. Особенно в последнее время приоритет растет, поскольку Азербайджан уже осуществляет ряд проектов на Ближнем Востоке, Сирии. Буквально на днях газ азербайджанский пошел в Сирию, кроме того, Азербайджан осваивает месторождение в Средиземном море. И я, насколько вижу, направление исламское, оно тоже стало приоритетным. Что касается Европы, я тут вижу, в основном, формат культурного обмена - проходят мероприятия, презентации, концерты. В первую очередь, особое внимание к Восточной Европе, поскольку, опять-таки, Азербайджан, если не ошибаюсь, поставляет газ в 12 стран Восточной Европы, и в Италию, в первую очередь. То есть мы можем сказать, что наши финансово-торговые и инвестиционные интересы совпадают, в том числе, во многом с гуманитарным культурным проектом."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Вы назвали очень много стран, и в том числе, упомянули наиболее значимых, важных партнеров нашей страны. Можно еще раз отдельно остановиться на политике, экономике, гуманитарной сфере? То есть, Вы как бы уже объединили оба вопроса в своем ответе. Но можно немножко более конкретно остановиться именно на самых важных на сегодняшний день партнерах нашей страны?\n\nЭксперт:ну, в принципе, я уже обозначил. Это, в первую очередь, Турция, которая является для нас хабом логистическим, братской страной, с которой у нас военно-политический союз. Вы знаете, что согласно Шушинской декларации, произошло сращивание военного комплекса и Генерального штаба. То есть, это единый организм. И, допустим, в рамках Шушинской декларации нападение на Азербайджан расценивается как нападение на Турцию и наоборот. При этом наши военные подразделения друг другу помогают в различных точках. То есть мы помогаем, взаимодействуем. Естественно, все это требует и расширения гуманитарного и культурного сотрудничества. Поэтому здесь постоянно, безостановочно реализуем объемные проекты."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А в экономике?\n\nЭксперт:десятки миллиардов Азербайджан инвестировал только в Турцию, в ее нефтегазовый сектор, десятки миллиардов. Поэтому именно культура и развивается, поскольку идет интенсивное экономическое взаимодействие. Турция очень много делает для восстановления разрушенного Карабаха. Потом Азербайджан, после землетрясения в Турции, вложил в Кахраманмараш огромные инвестиции. Поэтому тут оборот инвестиций, как я сказал, в цифрах, идет на десятки миллиардов"
    },
    {
        "pid": 13,
        "text": "Интервьюер:А помимо Турции можете еще какие-то страны – партнеры Азербайджана отметить по экономике или в гуманитарной сфере?\n\nЭксперт:ну, я бы сказал, на втором месте по значимости, именно в рамках вот таких проектов, инвестиций, нефти и газа — это Италия. Поскольку Италия является одним из серьезных покупателей газа, в первую очередь, газа. Израиль является одним из серьезных покупателей азербайджанской нефти. Если не ошибаюсь, в определенное время серьезные закупки нефти Чехия делала. Ну и сеть заправок Socar и других дочерних компаний работает в десятках стран Европы, вплоть до Швейцарии, десятки, сотни заправок, целых комплексов. И в этом направлении, в европейском, огромные инвестиции. Также Италия нам помогает во многом, кстати, в восстановлении разрушенных городов в Карабахе, именно в архитектурном стиле, то есть серьезное сотрудничество идет с итальянской стороной. Азербайджан неоднократно участвовал в восстановлении в Ватикане, допустим, Базилики. Самая, самая сакральная точка Ватикана — это Базилика, если не ошибаюсь, Собор святого Петра, я точно не помню, но это такой проект, куда, обычно, других не допускают. То есть, после Турции мы можем сказать, что именно, если взять по глубине и уровню сотрудничества, Италия является одним из наших важнейших партнеров. Затем, естественно, мы можем отметить Казахстан, где тоже развивается бурное финансовое взаимодействие, сотрудничество, тем более, транскаспийский проект сейчас, транзит газа и так далее, они набирают оборот. С Грузией, правда, я бы сказал, что, к сожалению, хромает. Мое личное мнение, что с Грузией надо расширять еще больше сотрудничество, потому что это маленькое государство. С Россией до недавнего времени было намного позитивнее. Но, к сожалению, в последнее время мы видим, что не все так радужно, как было прежде."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А по гуманитарной сфере можете какие-то страны отметить?\n\nЭксперт:по гуманитарной - естественно, это общая культура, это выработка общего алфавита, общей исторической концепции тюркских народов. В первую очередь — это гуманитарное сотрудничество Азербайджан, Турция, Казахстан, Узбекистан."
    },
    {
        "pid": 15,
        "text": "Интервьюер:то есть, страны тюркского мира, тюркские государства.\n\nЭксперт:Написание общей истории, которую будут преподавать в школах, сейчас идет, также постепенно идет переход русского алфавита на латинский. Одним из первых Азербайджан после независимости перешел. Сейчас уже постепенно другие тюркские государства переходят на латинский алфавит. Общая история. Очень важно, чтобы там не было шероховатости. То есть, в гуманитарной сфере, в первую очередь, это тюркский пояс."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества Вы обратили бы внимание в первую очередь?\n\nЭксперт:ну, так получилось, что я многие годы очень серьезно сотрудничаю с российскими коллегами, и вовлечен в гуманитарную, и в другие сферы сотрудничества. Мое личное мнение, что пиком, в хорошем смысле, пиком сотрудничества был где-то период до 2015- 2017 годов. С чем это связано? В том числе, с тем, что Россия, российские, скажем так, научные гуманитарные круги предложили тогда очень интересную концепцию под названием «евразийство». Это именно в рамках того, что нужно сближать тюркские, славянские народы, и у нас есть общая славная история и какие-то общие связи. В рамках вот этих идей, которые свернули в России где-то с 2017 года, то есть на самом высоком уровне просто перестали поддерживаться. После этого, к сожалению, постепенно, поскольку не было уже серьезной политической и финансовой поддержки, в этой сфере пошли какие-то совсем иные проекты. И это не только между Россией и Азербайджаном, но и с другими странами, которые были близки к России. То есть, для российской стороны более важной стала идеологема суверенного государства. То есть это было объявлено на самом высшем уровне, что Россия теперь консервативная суверенная держава. Все эти три слова, их никак нельзя экспортировать, потому что каждая страна себя считает суверенной. И нельзя суверенность экспортировать, нельзя с ней делать проекты. Это уже обособление. Консервативность - да, это было интересно. Но никто пока что с российской стороны так и не объяснил, в чем суть консерватизма без политического содержания. Большое увлечение пошло у российской стороны именно итогами Великой Отечественной войны. То есть этот процесс был доведен, по моему частному мнению, до такого уровня, который уже не интересен, не интересен странам постсоветского пространства. То есть, вместо общей идеи, которая предполагала возможность евразийской идеи, была выдвинута концепция, которая не актуальна и не интересна для постсоветского пространства, тем более, для Азербайджана."
    },
    {
        "pid": 17,
        "text": "Интервьюер:это произошло уже после 17-го года, я правильно вас понимаю?\n\nЭксперт:грубо говоря, да. Этот разрыв - где-то 2015, 2017 годы."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А скажите, пожалуйста, вообще, по-Вашему, кто должен являться основным субъектом гуманитарного сотрудничества? Государство, либо бизнес, или общественные организации. Вот основная роль в развитии гуманитарного сотрудничества кому должна принадлежать?\n\nЭксперт:ну, сколько бы мы ни предлагали, к сожалению или к счастью, кому как, государство играет первостепенную роль. То есть, политический заказ государства является базовым. Сперва вектор направления - государство, затем бизнес структуры уже по указке сверху финансируют неправительственный сектор. То есть, вот эта триада. А в неправительственном секторе — это и научные центры, и исследовательские, и гуманитарные, и культурные центры, то есть все, что взаимодействует напрямую с людьми, с обществом. Вот эта триада. И в этой триаде наверху принимаются какие-то решения, иногда не учитывающие реалии, как я Вам рассказал про 2015–2017 годы. Кроме того, бывает такое, что перестают давать команду финансировать. Ну а те, кто должны финансировать, не финансируют, а те, кто этим занимаются, уходят и покидают эту сферу, или же меняют свой профиль. А потом на восстановление данного направления могут уйти десятки лет."
    },
    {
        "pid": 19,
        "text": "Интервьюер:а если говорить, например, о представительствах, институтах разных стран и иностранных неправительственных организациях, занимающихся гуманитарным сотрудничеством, с Вашей точки зрения, какие из них наиболее успешно и эффективно работали либо работают в нашей стране?\n\nЭксперт:Речь идет о российских или..."
    },
    {
        "pid": 20,
        "text": "Интервьюер:нет, в целом, об иностранных.\n\nЭксперт:пожалуй, больше всего, конечно же, это турецкие организации, которые делают упор на общее историческое, культурное, языковое наследие. И это нормально воспринимается и обществом, и, естественно, политическими кругами, поскольку это не создает диссонанс и не создает особых угроз для идеологии и так далее. Если говорить о других направлениях, то европейский формат, он холодный, он предусматривает только систему оттока молодых кадров из страны. То есть, это мое личное мнение, все, что Запад здесь осуществляет – это исследования с целью поиска толковых молодых людей, им дают определенные образовательные какие-то навыки, а затем самых толковых увозят работать, приглашают работать на Запад. Поэтому этот формат – это чисто бизнес-проект. Другого, иного, ну чего-то теплого, я имею в виду в объеме культурологическом, что могло бы нас связать с Западом - нет, в истории такого нет. Оно и понятно. Тут и религиозные, и другие определенные вопросы. То, что Европа и значительная часть европейских структур явно занимали всегда проармянскую позицию, это для нас является лакмусовой бумажкой, кстати. В отношении их Азербайджан четко отслеживает данные: какую позицию страна или определенные структуры имеют в отношении проблемы Азербайджана? В первую очередь, в конфликте с Арменией. Поэтому здесь особых иллюзий нет. Что касается российского формата, то, пожалуй, мое личное мнение насчет провального формата, это Россотрудничество."
    },
    {
        "pid": 21,
        "text": "Интервьюер:вот как раз дальше хотела у вас спросить, насколько Вы знакомы с работой в нашей стране «Русского дома»? И как можете оценить его работу?\n\nЭксперт:ну, скажем так, практически никак. Потому что туда приходила, допустим, определенная группа детей, они занимались там музыкой или какие-то художественные навыки приобретали, то есть, я не считаю, что их деятельность играла какую-то серьезную роль или оставила какой-то такой серьезный, значимый след."
    },
    {
        "pid": 22,
        "text": "Интервьюер:в предыдущем вопросе Вы сказали, что, прежде всего, турецкие какие-то неправительственные организации наиболее успешно занимались гуманитарным сотрудничеством в нашей стране. Вы можете назвать какие-то конкретно из них? Или вы говорите о них в целом?\n\nЭксперт:пожалуй, можно TİKA назвать. Это известная их организация. Правда, она имеет определенные особенности, но мы можем видеть, что во многих проектах ТИКА участвует. Ну а так, в основном, это именно структуры государственные. Мы также сотрудничаем с ANKASAM, это стратегический центр в Анкаре, который консультирует руководство страны. А в основном, все-таки, с турецкой стороной, насколько я вижу, сотрудничество осуществляется на уровне различных организаций двух стран. Я, допустим, опять-таки, мой пример - имею друзей, знакомых, азербайджанцев в Турции и турецких деятелей. У них свои структуры, проекты. Я выезжаю, потом они приезжают, мы вместе формируем какую-то повестку, группа расширяется, находим финансирование. То есть, здесь все как бы flexible, более так спокойно и знакомо нам. А когда речь идет о российских, допустим, структурах, то уже явно видно, что там задействованы другие структуры. То есть, сама модель сотрудничества и аутсорсинга, она показывает, что это не совсем то, что соответствует нашим интересам. То есть их, скажем так, интересы больше превалируют, не учитывая запросы и интересы азербайджанской стороны."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А вообще, какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить? И в чем их успех, можете сказать?\n\nЭксперт:ну, определенное время хорошие результаты были в сотрудничестве с ЮНЕСКО, несмотря на все проблемы, которые потом появились в связи со сменой руководства ЮНЕСКО. В рамках данной организации существовал очень серьезный гуманитарный, культурный проект, ЮНЕСКО – это все-таки международная организация. И в рамках проекта мы создали рабочую группу «В поисках солнца», я ее возглавил. 12 стран, их представители – ученые, кинорежиссеры, деятели искусства, в рамках проекта мы исследовали историческое и культурное наследие народов, стран Кавказа."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Этот проект назывался «В поисках солнца»? Интересное название, поэтому хотела уточнить.\n\nЭксперт:Международная рабочая группа «В поисках солнца». Поддержку нам оказывало ЮНЕСКО, в том числе, и в Санкт-Петербурге, и в Дербенте, а также Академия наук Азербайджана. Очень интересный формат был, вот, пожалуй, из моего личного опыта. Мы совершили свыше 80 поездок, большое количество мероприятий, исследований научных. И российские коллеги, и другие ученые познакомились, узнали эпиграфику, культуру, этнографию наших народов. К сожалению, данный формат продолжения не имел, но в любом случае, около 5 лет мы вот так плотно взаимодействовали."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таком, например, как предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:ну, честно говоря, я лично не сталкивался, но, насколько я знаю, это очень интересный формат. Если не ошибаюсь, в рамках этого формата потом есть возможность и обеспечить работой, то есть, молодые кадры, которые получают образование, у них потом есть серьезный шанс получить работу в России."
    },
    {
        "pid": 26,
        "text": "Интервьюер:то есть, в целом, у Вас позитивное отношение к такому проекту?\n\nЭксперт:конечно, конечно, это находка, это золотой фонд для любой страны."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям. Вот слышали о таком проекте и что Вы о нем думаете?\n\nЭксперт:я, честно говоря, не участвовал. Слышал, но не в курсе, кто это, Россотрудничество делало и как это делали? То есть, для этих учебников у нас есть соответствующие государственные структуры, которые проверяют соответствие данной литературы нашей государственной идеологии? То есть я, честно говоря, особо не вовлечен в это."
    },
    {
        "pid": 28,
        "text": "Интервьюер:а организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Что-то слышали о таком российском проекте?\n\nЭксперт:нет, меня не привлекали к таким проектам. Я в одно время имел проекты с фондом Горчакова на тему армяно-азербайджанского диалога. Это 2010, 2014 годы, вот такой промежуток был, дай Бог памяти. Да, довольно неплохо было, но опять-таки, итога не было, потому что в конце оказалось, что фонд Горчакова занят совсем другими делами, его особо не интересуют подвижки. В нашем диалоге между азербайджанской и армянской сторонами этот перекос явно стал заметен, поэтому продуктивности в дальнейшем не было."
    },
    {
        "pid": 29,
        "text": "Интервьюер:а помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России. Слышали Вы что-либо о таком проекте Российской Федерации в гуманитарной сфере?\n\nЭксперт:я не близок к этой сфере, к сожалению"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ или проекты «Миссия Добро» и Форум добрых дел. Вы что-то слышали о таких проектах?\n\nЭксперт:«интерновости», по-моему, где-то проходило у меня, несколько раз слышал, но, опять-таки, об итогах, результатах не знаю"
    },
    {
        "pid": 31,
        "text": "Интервьюер:Подскажите, пожалуйста, Ризван бей, изменилось ли, по-Вашему, что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года? И если да, то какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:ну, раньше наше гуманитарное сотрудничество, в основном, имело цель привнести правду об армяно-азербайджанском конфликте, давайте честно скажем. Мы старались использовать любые доступные площадки, чтобы донести правду о том, что происходит и о той несправедливости, которая здесь была. Но после 2020 года, а потом 2023 года Азербайджан больше активизировался в направлении, целью которого является показать туристический и культурный потенциал Азербайджана. То есть, основные гуманитарные проекты – это уже организация концертных площадок, проведение различных фестивалей, и не только музыкальных. То есть целью является познакомить широкие круги с туристическим потенциалом Азербайджана."
    },
    {
        "pid": 32,
        "text": "Интервьюер:И в завершение, я хотела бы узнать, о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:ну, спасибо. По-моему, это самый важный вопрос)) Я считаю, что раз уж мы говорим на русском языке, то, наверное, наиболее важным является то, что, к сожалению, российская сторона не смогла использовать потенциал русского языка, культуры и образования, а это огромный фундамент, наработанный почти за 200 лет на постсоветском пространстве, для того, чтобы укрепить, расширить наше взаимодействие. Я думаю, этот шанс был упущен, и те, кто этим занимаются, они просто недооценили ситуацию. Иногда, даже когда приезжали, допустим, российские деятели, они удивлялись тому, что уровень русского языка у азербайджанцев и культуры русской выше, чем в Москве. Как минимум, только из-за этого те, кто занимается этим вопросом, они должны были задуматься, а почему на так называемых окраинах бывшей империи понимание, знание русского языка, литературы, культуры, пиетет к русскому языку, образованию такой высокий, ведь это же не заслуга нынешних российских организаций. Это какой-то потенциал и то, что исходит от народа, то есть простые люди стремились отдавать детей в русский сектор. У нас же сверху такая установка не шла. Отдавали потому, что это перспективно было. Люди, приобщаясь к русскому языку и культуре, приобщая к русской культуре своих детей, надеялись в дальнейшем найти работу на огромном постсоветском пространстве. Постсоветское пространство – это ведь огромный рынок, рынок около 360 млн русскоговорящих людей, включая не только постсоветское пространство. Это и Восточная Европа, это даже часть Китая, Монголии, то есть это огромное количество стран, где русский язык – это важный и эффективный способ коммуникации. Но я считаю, что, к сожалению, это было упущено. А сейчас на первое место вышел у нас английский язык. Я всегда даже детям говорю, если ты знаешь азербайджанский язык, ты, благодаря своей профессии, заработаешь 10 ман, если ты еще знаешь русский язык, то уже заработаешь 20 манат, делая ту же самую работу, а если ты еще знаешь английский, то уже заработаешь 50 манат. Поэтому победила конкуренция, то есть результатом стало то, что все-таки дети, в основном, тянутся к английскому и другим европейским языкам, поскольку это дает более широкий потенциал и возможности. То, что могла дать, кстати, российская сторона, но я думаю, этот момент был упущен. И причиной здесь являются, я предполагаю, идеологические постулаты. Как я уже сказал, начиная с 2015–2017 годов, у России приоритеты поменялись. Россия предлагает дружить против Запада и ходить с портретами Бессметного полка. Ну и сейчас предлагает ругать Украину. То есть, понимаете, запросы, даже не соответствующие интересам самой России. Видать, те, кто занимается внешним контуром, они, мягко говоря, не понимают и не осознают его отличие от внутреннего контура."
    },
    {
        "pid": 33,
        "text": "Интервьюер:спасибо большое, спасибо за интересное интервью. За за Ваше согласие участвовать. Всего вам доброго и надеюсь, не в последний раз мы беседуем. Может быть, мы еще поговорим с Вами на другие темы. Всего доброго, до свидания.\n\nЭксперт:До свидания."
    }
]