[
    {
        "pid": 0,
        "text": "Интервьюер:все, спасибо большое. Теперь можно перейти к основному блоку вопросов. Прежде всего, поговорим об общем понимании специфики и содержания гуманитарного сотрудничества. Вот что для вас означает термин «гуманитарное сотрудничество» между странами? Что бы Вы, прежде всего, включили в это понятие и в чем оно прежде всего должно заключаться, по-Вашему?\n\nЭксперт:чисто мое мнение, гуманитарное сотрудничество — это своего рода помощь странам, которые больше всего в ней нуждается. По мне это больше медицина и образование. То есть, это помощь в далеко населенные пункты, где не хватает педагогов, где у детей меньше, как бы доступа к образованию, к социальным сетям и все остальное. И то же самое медицина, так как, мне кажется, во всех странах далеко населенные пункты больше всего всегда нуждаются в педагогах и врачах, и туда меньше всего люди направляются работать."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А вот если поговорить о заинтересованности Азербайджана в гуманитарном сотрудничестве с другими странами, как Вы думаете, насколько вообще наша страна заинтересована в развитии гуманитарного сотрудничества? То есть, может быть, нам следует ограничиться поддержанием просто мирных политических отношений и развитием взаимовыгодных экономических связей. Но без гуманитарной компоненты.\n\nЭксперт:ну, мне кажется, одно другому не мешает. А гуманитарная помощь она всегда нужна. И это, наверное, в какой-то мере человеческий фактор тоже. И если мы, как Азербайджан, можем помочь какой-то другой стране, которая нуждается в гуманитарной помощи, почему бы и нет?"
    },
    {
        "pid": 2,
        "text": "Интервьюер:А насколько мы сами нуждаемся, заинтересованы в развитии сотрудничества с другими странами?\n\nЭксперт:ну, смотря какие это страны. Наверное, с ближними... Но Азербайджан всегда помогает, насколько я знаю, другим странами. Первый посылает гуманитарную помощь, когда какие-то проблемы бывают. И даже если что-то нужно, это всегда был Израиль, это всегда была и Украина, это была и Турция, по-моему, мы всегда были на первом месте в плане гуманитарной помощи, если это требовалось."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств, например, в различных видах безвозмездной помощи в виде финансовой помощи людям и общественным организациям, в том числе гранты?\n\nЭксперт:ну, гранты — это всегда хорошо. Насколько я знаю, моя сестра работала в BMT, да, в United Nations ( ООН), и всегда они работали с грантами, и я даже знаю людей, которые выигрывали гранты у нас, кстати, в библиотеках. И это очень сильно помогало развитию. Поэтому гранты, в принципе, это хорошо. Но сейчас Азербайджан достаточно независимая страна, и, ну, гуманитарная помощь, она же не только когда какие-то проблемы, она всегда нужна. Но сейчас Азербайджан, в принципе, справляется со всем прекрасно сам. Ну а если есть гранты, то это всегда хорошо."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А вот поставка техники, оборудования общественным организациям, чтобы Вы сказали, насколько мы нуждаемся в этом?\n\nЭксперт:ну, так как у нас нет своего производства оборудования и техники, я думаю, что мы в этом будем нуждаться пока что еще долгое время, пока не будет собственного производства."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А поставка продовольствия и предметов первой необходимости.\n\nЭксперт:опять-таки, то же самое. У нас нет заводов, которые выпускают многие продовольственные вещи и вещи первой необходимости, и поэтому все равно в этом будем нуждаться до тех пор, пока это у нас не будет свое."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А помощь во время природных катастроф, то есть землетрясения, пожары, наводнения.\n\nЭксперт:ну, в этом случае, я думаю, объединяется весь мир, и все ближайшие страны всегда посылают гуманитарную помощь, чтобы помочь людям в этот сложный момент."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А что бы Вы сказали о бесплатных культурно-массовых мероприятиях? Или, например, о благотворительных концертах и выступлениях каких-то? Насколько мы нуждаемся именно в такой помощи, то есть, в таком виде гуманитарного сотрудничества?\n\nЭксперт:ну, я думаю, в этом мы совершенно не нуждаемся. Веселиться наши люди умеют хорошо и хорошо это делают. У нас постоянно везде проводятся, кстати, бесплатные концертные программы, во всех районах и городах, и в центре, как бы, в Баку, постоянно проводятся всякие мероприятия, куда могут пойти все люди и достаточно хорошо провести время. Но если что-то приедет интересное, то, чего у нас нет, то почему бы и нет? Всегда развиваться — это хорошо."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А помощь специалистов, то есть советники, консультанты, в том числе, в освоении технологий и оборудования.\n\nЭксперт:вот смотрите, если есть что-то, чего человек не знает, учиться никогда не стыдно, не поздно и надо. Поэтому, если есть какая-то отрасль, ну, скажем, в моем случае - медицина, и если вышло что-то новое, чего мы не знаем, почему бы и нет? Если приезжает эксперт с другой страны, и нас этому обучает, и после этого мы можем это применять у себя, то я всегда только за."
    },
    {
        "pid": 9,
        "text": "Интервьюер:ну, вот сейчас как раз коснемся медицинской темы. Вот что бы Вы сказали, насколько мы нуждаемся в поставках медицинской техники, инвентаря, лекарств, вакцин. Насколько наша страна нуждается сейчас?\n\nЭксперт:сейчас наша страна не нуждается абсолютно в инвентаризации, потому что во всех клиниках есть просто прекрасное оборудование, наоборот, в этом отношении у нас все удобно, и есть абсолютно все. Но я думаю, что все еще мы нуждаемся в квалифицированных врачах. Инвентарь — это просто вещь, которой должен управлять человек. И если человек в этом не разбирается, то этому надо учиться. Вот этого, я думаю, нам пока что еще немного не хватает. Потому что покупается оборудование, а правильно его использовать не могут. И если оно стоит просто пусто без дела, то оно никому не нужно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А что-то другое, в чем мы именно конкретно на сегодняшний момент нуждаемся, могли бы Вы отметить?\n\nЭксперт:В плане медицины?"
    },
    {
        "pid": 11,
        "text": "Интервьюер:нет, вообще в целом. То есть, в каких видах именно помощи со стороны других государств мы нуждаемся на сегодняшний день?\n\nЭксперт:Я не думаю, я не могу сказать, что мы особо в чем-то нуждаемся на сегодняшний день. Но для развития страны всегда где-то что-то нужно будет. Это и медицина, это и образование, это и все другие сферы развития. Но я не думаю, что Азербайджан сейчас особо нуждается в помощи извне."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем и какие, наоборот, следовало бы ограничивать (минимизировать), если есть такие.\n\nЭксперт:А есть какие-то примеры, чтобы я выбрала хотя бы из чего-то?"
    },
    {
        "pid": 13,
        "text": "Интервьюер:нет, то есть вообще, в целом, просто направления. Но вот Вы говорите о медицине, то есть в области здравоохранения, например...\n\nЭксперт:и образования. Я считаю, что образование, медицина — это главное. А остальное, эти, вот, концерты, какие-то развлекательные, социальные программы, это, может быть, должно уйти немножко на второй план, но, наверное, я думаю, что образование стоит на первом месте, что очень важно. Хотелось бы, чтобы наши университеты, школы, они больше выходили бы на мировой уровень, чтобы студенты и дети из других стран тоже приезжали учиться сюда. Поэтому вот в этом, мне кажется, мы очень сильно нуждаемся. Медицина у нас все-таки очень хорошо пошла вперед, а в плане образования, конечно, немножечко хромает."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А есть что-то, какие-то сферы, где нам следует минимизировать, ограничить гуманитарное сотрудничество, либо нет?\n\nЭксперт:Я просто не знаю, с какими сферами мы сотрудничаем в плане этого, чтобы увеличить или уменьшить."
    },
    {
        "pid": 15,
        "text": "Интервьюер:ну тогда давайте немножко поговорим о географии гуманитарного сотрудничества. Если все-таки имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами нам следует сотрудничать в первую очередь?\n\nЭксперт:это должны быть ближние страны или это могут быть любые страны?"
    },
    {
        "pid": 16,
        "text": "Интервьюер:нет, здесь любые страны. Здесь просто ваши предпочтения.\n\nЭксперт:ну, по мне — хорошо, если это была бы Европа. Наверное, из близких стран, это может быть Турция, это ни в коем случае не Иран, это ни в коем случае не Россия, ни в коем случае не Ереван, но, наверное, более дружественные страны и те страны, от которых можно не в плохом, а в хорошем смысле взять только пользу."
    },
    {
        "pid": 17,
        "text": "Интервьюер:то есть, Вы больше за страны западного мира\n\nЭксперт:да"
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми, важными партнерами нашей страны? Вот если можно, отдельно по политике, экономике и в гуманитарной сфере. Можете назвать?\n\nЭксперт:ну, я не политический человек, но, насколько я знаю, мы всегда дружили с Израилем, всегда с ними были хорошие отношения. Это Турция, с кем у нас всегда хорошие отношения. С Грузией у нас хорошие отношения, с Украиной у нас всегда были хорошие отношения. Хуже всего у нас — это Иран, Россия и Ереван."
    },
    {
        "pid": 19,
        "text": "Интервьюер:то есть, эти страны можно назвать по всем сферам: и в политике, и в экономике...?\n\nЭксперт:да, это можно сказать по всем сферам. Очень долго мы были под Советским Союзом, поэтому я думаю, немножко от этого надо отдалиться и пойти уже немножко в другую сторону."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? Вот на какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:ой, если честно, я вообще не хотела бы особо сильно нашу страну связывать с Россией. Абсолютно. Я знаю, что наши страны очень сильно связаны, так как много людей из нашей страны там работает. И много наших из других регионов Азербайджана, некоторые живут там. Но люди, которые там, нас не любят, соответственно, лучше подальше от них держаться. Не хотела бы особо никакого сотрудничества. Вообще."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А с Вашей точки зрения, вообще, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто должен заниматься развитием гуманитарных связей в первую очередь? То есть, это государство, либо это бизнес и общественные организации?\n\nЭксперт:Мне кажется, больше общественные организации. Мне кажется, больше общественность, потому что государство больше политической частью занимается. И если это будут добросовестно делать общественные организации, то, конечно, лучше было бы так. Потому что гуманитарная помощь нужна кому? Простым людям. Если общественная организация будет этим заниматься сама, то она будет более приближенной к людям, и, соответственно, эффекта будет намного больше."
    },
    {
        "pid": 22,
        "text": "Интервьюер:теперь немножко поговорим о представительствах, институтах разных стран и иностранных неправительственных организациях. Вот какие из них Вы знаете, которые занимаются гуманитарным сотрудничеством в нашей стране и наиболее успешно и эффективно работают в этой области?\n\nЭксперт:вот смотрите, из тех, кого я знаю, это кто были мои знакомые - это была организация в компании Azercell, это была организация в Kapital банке, я, если даже не ошибаюсь, она называлась Red hearts, да, Красные сердца. Они занимались огромной благотворительностью, они занимались вот именно помощью всем семьям, людям, нуждающимся в гуманитарной помощи во всех сферах, как только возможно было это сделать. Но еще Всемирный банк очень много помогал во всех отраслях, кстати, и в медицине, и в развитии, и в учебе, и в образовании. То есть, абсолютно все они делали. Это те, кого я знаю. Это то место, где работают мои знакомые, которые реально помогают людям."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А скажите, пожалуйста, знакомы ли Вы с работой в нашей стране «Русского дома»? И как Вы могли бы оценить его работу?\n\nЭксперт:Я особо не знакома с работой «Русского дома». Единственное, что знала, ну так, поверхностно знала, что там есть кружки развивающие. И все. Особо много про них не знаю."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как: предоставление возможности молодым людям бесплатного получения российского высшего образования. Слышали вы о такой программе?\n\nЭксперт:нет, первый раз слышу."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:тоже не слышала, потому что да, у них великолепные учебники, великолепные книги, но у нас все книги нашего производства, даже в русских секторах, а все книги, которых приходят из России, они все продаются за деньги."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А слышали ли Вы об организации международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:нет, тоже нет"
    },
    {
        "pid": 27,
        "text": "Интервьюер:А помощь в трудоустройстве, поиске работы граждан нашей страны в России, подготовке к работе в России? Можете что-то сказать о таком проекте РФ?\n\nЭксперт:я никогда не слышала, честно говоря, о таких проектах, хотя сама не раз бывала в России, сама тоже ездила на курсы по своей отрасли, но никогда не слышала о каких-то бесплатных проектах, потому что все проекты, которые мы посещали, они все были полностью оплачиваемые, за свой счет."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А проект «Интерновости» или «Миссия Добро» и Форум добрых дел. Тоже не слышали?\n\nЭксперт:Мне кажется, это просто название. Или кто-то их создал чисто для себя и это, наверное, какое-то отмывание денег. Потому что даже в моем окружении, то есть, у меня очень много русских среди знакомых, очень много в моем окружении, и я ни от кого из них не слышала, чтобы у них были какие-то такие льготы, чтобы для них русская община что-то делала. То есть — это русские, которые родились и выросли в Азербайджане, или даже приезжие. То есть, даже среди приезжих, как бы, я не слышала, чтобы они получали какую-то помощь от русской общины. Абсолютно."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А можете вообще назвать какие-то или какой-то самый успешный проект гуманитарного сотрудничества Азербайджана с другой страной? На вскидку может, какой-то на память приходит Вам? Вот что бы Вы могли отметить с любой страной.\n\nЭксперт:Гуманитарный проект?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:да, какой-то проект именно гуманитарного сотрудничества.\n\nЭксперт:Я вот сейчас не помню, не вспомню страну, то ли это в Израиле было, то ли в какой-то другой стране, Азербайджан построил школу для детей. Но вот сейчас, хоть убейте, не вспомню, могу постараться, если вспомню, чуть позже сказать. Но строят школы, строили школы, и это уже большой гуманитарный проект. Потому что это не просто там грант какой-то выиграл, и он пошел неизвестно куда. А именно построена школа, где большое количество детей получат образование и в то же время педагоги как бы получат место работы. Или еще, вот, например, у нас в Ахундовской библиотеке была программа по улучшению библиотеки, включая введение электроники, компьютеризации всей библиотеки. У них выделялись гранты, которые выдавались Австрией и Германией. Там работает мой педагог, и они выиграли этот грант. И всю библиотеку полностью компьютеризировали. И это была шикарная программа, которой люди воспользовались. Дальше они получили грант на улучшение инфраструктуры Ичери Шехер (Старого города), выиграли полностью грант, и сделали из дома одной из заведующей Ахундовской библиотекой дом-музей. И сейчас все этот дом-музей посещают обычные люди. Ее зовут Мяляк Гаджиева. Вот это полная, так сказать, гуманитарная помощь, грант, который пошел в правильное направление."
    },
    {
        "pid": 31,
        "text": "Интервьюер:то есть дом заведующей библиотекой. Она жила в Ичери Шехер, я правильно понимаю?\n\nЭксперт:Она жила в Ичери Шехер. Ее отец был известным деятелем музыковедом. И был грант по улучшению инфраструктуры Старого Города и по восстановлению исторических объектов. Так как дом ее отца считался историческим объектом, выиграв грант, получилось так, что государство этот дом полностью отремонтировало, перестроило и превратило в дом- музей."
    },
    {
        "pid": 32,
        "text": "Интервьюер:очень интересно. Впервые слышу об этом.\n\nЭксперт:да, теперь люди его посещают. Она живет только в одной комнате там. А все остальное — это дом-музей, который могут все посещать. Это очень классно."
    },
    {
        "pid": 33,
        "text": "Интервьюер:А какой-то неудачный, наоборот, можете назвать?\n\nЭксперт:это немножко не по моей сфере. Поэтому я не могу сейчас вспомнить название проекта, но иногда вот эти гуманитарные проекты, к сожалению, бывают в никуда, просто выигрываются какие-то гранты. В результате деньги должны выделяться в нужное направление, но они туда не идут и на чем-то экономится. Соответственно, получается что-то не то."
    },
    {
        "pid": 34,
        "text": "Интервьюер:и вот в заключение еще один важный вопрос. Скажите, пожалуйста, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами? Вот за последние три-четыре года? И если да, то какие наиболее важные изменения в этой сфере Вы могли бы отметить?\n\nЭксперт:ну, наверное, если раньше мы больше нуждались в гуманитарном сотрудничестве и помощи со стороны России и других ближних стран, то сейчас, так как Азербайджан уже достаточно крепко стоит на ногах, наверное, мы сами больше можем кому-то помочь, чем кто-то помогает нам. И что очень приятно."
    },
    {
        "pid": 35,
        "text": "Интервьюер:то есть изменилось то, что мы из получателя помощи как бы превратились в донора?\n\nЭксперт:да, мы из реципиента превратились в донора. Это чисто мое мнение. Потому что, если раньше у нас, наверное, меньше было ресурсов, меньше было сил помогать другим странам, то сейчас мы первым делом можем прийти на помощь любой стране, которая хоть каким-то образом в ней нуждается."
    },
    {
        "pid": 36,
        "text": "Интервьюер:и вот мы как бы заканчиваем наше интервью. И поэтому я хотела у Вас спросить, о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на различных уровнях?\n\nЭксперт:именно в плане гуманитарного сотрудничества, да? Ну, я считаю, что гуманитарное сотрудничество, оно всегда имеет место быть, всегда необходимо, чтобы оно существовало, чтобы люди могли всегда участвовать в грантах, получать как бы эту гуманитарную помощь. А между странами — это должно быть, наверное, какое-то согласование о том, кто что лучшее может привнести в другую страну в плане гуманитарной помощи, для ее развития в любой сфере, неважно, это медицина, это социальная сфера, это образование, что бы то ни было. То есть, чтобы между странами эта договоренность была, но чтобы она всегда работала. Вот это очень важно, чтобы она работала, чтобы она была не просто на словах или на бумаге, но реально работала."
    },
    {
        "pid": 37,
        "text": "Интервьюер:спасибо большое за интересное интервью. Благодарю вас за согласие. Всего доброго.\n\nЭксперт:пожалуйста, всегда рада."
    }
]