[
    {
        "pid": 0,
        "text": "Интервьюер:еще раз здравствуйте! Благодарим Вас за согласие принять участие в качестве эксперта в социологическом исследовании Гуманитарное сотрудничество стран Северной Евразии. Как я сказала, оно проводится Международной организацией исследовательских агентств «Евразийский монитор» при поддержке Российского агентства по делам Содружества Независимых Государств и по международному гуманитарному сотрудничеству в 12 странах Северной Евразии. В Азербайджане исследование проводится в партнерстве с нашим Центром Социологических Исследований STM. Целью является изучение перспектив гуманитарного сотрудничества стран Северной Евразии, приоритетов и интересов отдельных стран в таком сотрудничестве и запросов на гуманитарную помощь. Прежде всего, я хотела бы коснуться общего понимания специфики и содержания гуманитарного сотрудничества в страновом контексте. Большинство экспертов по-разному понимают термин «гуманитарное сотрудничество». Что лично для вас оно значит? Что, прежде всего, Вы включили бы в это понятие и в чем оно, прежде всего, по-Вашему, должно заключаться?\n\nЭксперт:начнем с того, что сейчас мир стал, с одной стороны, многообразен, а с другой стороны, един. И гуманитарное сотрудничество везде понимается, прежде всего, как сотрудничество стран в культурной сфере, в интеллектуальной сфере. Сейчас идет дискуссия о том, что искусственный интеллект все больше и больше развивается, он становится всеобъемлющим и, более того, не признающим границ. Учитывая, что, в общем то, язык искусственного интеллекта универсален, можно будет говорить о том, что сегодня – это единое понятие сотрудничества всех стран друг с другом. Поэтому под гуманитарным сотрудничеством я понимаю, прежде всего, сотрудничество в сфере и культуры, и искусственного интеллекта, и защиты прав человека, и защиты, если хотите, авторских прав. Я как писатель говорю. Здесь очень много аспектов, но, тем не менее, это, наверное, прежде всего, сотрудничество не на государственном уровне, а на уровне, возможно, общественных организаций, что тоже, безусловно, важно, на уровне людей, на уровне различных общественных организаций, по писательской, академической линии, сотрудничество художников, композиторов, может быть, еще и так. Поэтому для меня это сотрудничество представляется даже самым важным, важнее гораздо даже, чем экономическое. Потому что экономическое сотрудничество может быть подвержено волнам инфляции, дефляции, различным каким-то нюансам, падением цен на нефть или падением доллара. А гуманитарное сотрудничество, оно не должно быть подвержено таким ценностям, потому что это единые универсальные ценности. Шекспир везде Шекспир, Чехов везде Чехов, а Низами везде Низами."
    },
    {
        "pid": 1,
        "text": "Интервьюер:вот как раз следующий вопрос был о том, насколько наша страна заинтересована в развитии гуманитарного сотрудничества. То есть, может, ей следует ограничиться поддержанием только мирных политических отношений, развитием взаимовыгодных экономических связей, но без гуманитарной компоненты?\n\nЭксперт:нет, нет, ни в коем случае. Я считаю, что это очень важно, и это очень нужно. Вы знаете, в свое время, лет 10 назад, в Москве готовили новые переводы великого Низами Гянджеви. И тогда сказали, что, естественно, нашли его произведения, и лучший перевод одного из них был Мариэтты Шагинян. Учитывая наши отношения с Арменией, они остановили печати и обратились к нам в Азербайджан, в Академию наук, мол, «вы знаете, дело в том, что переводы Мариэтты Шагинян - лучшие. Что нам делать, мы не знаем, как быть, мы не хотели бы, чтобы возникали какие-то проблемы». И тогда наш академик Бекир Набиев, он как будто предвидел будущее, сказал: «Наши разногласия с соседями когда-нибудь закончатся. А Низами вечен. Поэтому давайте лучшие переводы, выбирайте лучшее». И действительно, эти наши разногласия еще 100 лет, 200, и они закончатся, а вот Низами будет жить вечно. Поэтому есть ценности, которые не подвержены абсолютно никакой конъюнктуре, в отличие, вот я же говорю, от экономических, политических и других различных сфер, гуманитарные ценности не имеют сферы ограничения. Я повторяю, Низами — это Низами, Шекспир — это Шекспир, Чехов — это Чехов, так было и так будет всегда. И поэтому считать, что какие-то политические нюансы должны действовать на сферу культуры, на гуманитарную сферу, это категорически неправильно. Это мое мнение."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Вот я по некоторым пройдусь. Например, финансовая помощь людям и общественным организациям, в том числе гранты.\n\nЭксперт:Дело в том, что гранты - хорошая вещь. Сейчас, правда, они запрещены, во многих странах запрещено получение грантов из-за рубежа. Например, в Америке очень строгий закон об иностранных агентах. Кто принимает, какие деньги? У нас тоже сейчас ввели целый ряд ограничений. Но дело в том, что да, это понятно, нормально. Но гранты, в общем то, вещь неплохая, и во всем мире они практикуются, и ничего в этом плохого нет. Если они действительно идут на сохранение культурного наследия. Я хочу напомнить, что, например, Азербайджан оказал огромную помощь в реконструкции различных музеев и так далее и в Ватикане, и во Франции, выделял большие деньги Фонд Гейдара Алиева. И я думаю, что и Франция, даже она, несмотря на всю политику Франции по отношению к Азербайджану, тем не менее, думаю, они нам благодарны и хотя бы помнят о том, что мы это делали. Поэтому, нет, гуманитарная сфера не должна быть подвержена ограничениям. И, конечно, если, возможно, кто-то где-то может помочь – я не вижу в этом никаких проблем и считаю, что это так и должно быть."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А поставка техники, оборудования?\n\nЭксперт:тоже входит, конечно, тем более. Скажем, мы – Общественная организация - Союз писателей, если кто-то решит поставить нам дополнительно 20 компьютеров, мы точно возражать не будем."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А что Вы скажете о поставке продовольствия, предметов первой необходимости?\n\nЭксперт:это другое. Это уже помощь не по линии, скажем так, гуманитарной, а по линии больше экономической. Продовольствие — это все-таки не совсем гуманитарная помощь, в смысле, это нужно для поддержания самого населения или поддержания экономики населения. Это все-таки другое. Но если оказывать помощь голодающим народам, там, Африки, то в этом тоже ничего плохого нет. Но это уже не совсем гуманитарное сотрудничество, это помощь именно вот конкретным людям и конкретным государствам."
    },
    {
        "pid": 5,
        "text": "Интервьюер:здесь вообще, как бы в целом идет речь о любой помощи, и в том числе, и о гуманитарной.\n\nЭксперт:вот я и говорю - нет, Азербайджан, конечно, не нуждается, чтобы нам продовольствие поставляли. Мы поставляем продовольствие во многие страны. Но я опять повторяю, если какой-то другой стране можно и нужно оказать помощь, то в этом нет ничего зазорного."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А помощь во время природных катастроф?\n\nЭксперт:вот посмотрите, Азербайджан, опять же, когда случились в Пакистане различные наводнения, катаклизмы, мы помогали, оказывали помощь, в Турции, когда произошли землетрясения, мы помогали, оказывали помощь. Так что, я считаю это не просто нормальным, а это, безусловно, отношение человеческое. Даже я хочу такой пример привести, что, когда недавно разбился самолет в России, одним из первых, кто выразил свои соболезнования, был президент Азербайджана Ильхам Гейдарович Алиев. Это очень важно, потому что это тоже поддержка, моральная пусть поддержка, но, тем не менее, она существует."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А насколько Азербайджан нуждается в такого рода помощи, как бесплатные культурно-массовые мероприятия, благотворительные концерты, выставки?\n\nЭксперт:ну, смотря какие. Я не знаю, кого Вы конкретно имеете в виду. Если сюда кто-то приедет, я думаю, что в этом нет ничего плохого. Я не уверен, что звезды какие-то будут бесплатно выступать для Азербайджана. Вернее, я уверен, что не будут. Но если приедут и кто-то, скажем, захочет весь свой гонорар перевести, например, в Фонд помощи, там, строительства Карабаха, то в этом нет ничего плохого. Я вам больше скажу. Мы с нашим уважаемым президентом ездили в Физули в прошлом году, и там Казахстан построил в Физули, значит, специально большой центр для молодежи. И сейчас, вот я знаю, Узбекистан тоже построил. В этом нет ничего плохого, хотя мы очень богатая страна. Но если наши братские республики вот такие сооружают здания, такие центры, то я считаю, что это идет только на руку обоюдным связям обоих государств. Вот мы там лично были, не только мы, там был президент Азербайджана, президент Казахстана с нами вместе."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А помощь специалистов, то есть советники, консультанты?\n\nЭксперт:тоже. Это и есть гуманитарное сотрудничество, пусть приезжают. Ведь нельзя считать себя умнее всех. Наверняка, есть специалисты в каких-то вопросах, которые могут помочь друг другу лучше понимать, лучше взаимно проникать в вопрос и так далее. Ничего в этом зазорного и плохого нет. Я считаю, что это как раз и входит в понятие гуманитарного сотрудничества. И чем больше будет таких связей, тем больше обогащать будут друг друга государства."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А есть что-то другое, что-то важное, в чем Азербайджан именно нуждается в виде какой-то помощи?\n\nЭксперт:Я думаю, нет. Конечно же, было бы хорошо, если бы у нас было больше связей на интеллектуальном уровне. Скажем, вот по линии ПЕН-клуба мы стараемся больше развивать наши связи."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Пен-клуба?\n\nЭксперт:да, Пен клуба. Это международный писательский журналистский клуб, целью которого является развивать связи с другими общественными организациями. Но, к сожалению, скажем, Фонд Сороса так себя скомпрометировал сильно, каждый раз, давая деньги, а потом вмешиваясь, то есть, гуманитарно идя, а потом вмешиваясь в политику этих народов, этих стран. Это, конечно, было неприемлемо. И когда помогают журналистам, когда помогают газетам, журналам, они требуют соблюдать какую-то определенную политику, это тоже абсолютно неприемлемо. Но если бескорыстная помощь, если помогают, скажем, газетам, журналам, выходящим за границей, выходящим на иностранных языках, то это очень хорошо. Например, в Германии есть Институт Гете, который помогает во многих странах немецкоязычным изданиям, помогает распространять культуру Германии на немецком языке, помогает пропаганде немецкого языка. Такой же есть институт и во Франции, по-моему, Гюго институт. Это очень хорошо. Я как раз считаю, что так и должно быть. В Англии нет, потому что английский язык и так весь мир завоевал. Но, тем не менее, вот французы и немцы думают о продвижении своего языка и своей культуры в других странах мира. И правильно делают."
    },
    {
        "pid": 11,
        "text": "Интервьюер:вот если поговорить о предпочтениях географии гуманитарного сотрудничества. С какими странами Азербайджану следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Я думаю, что, учитывая, что Азербайджан - мультикультурная страна, и мы находимся на стыке восточной и западной цивилизаций, конечно, в первую очередь — это Турция, которая является нашим братским государством, и многие понимают турецкий язык, и вообще, историю, культуру, литературу — все это, безусловно. С Россией, несмотря на все политические катаклизмы, учитывая огромную массу людей, которые понимают русский язык, хорошо знают русскую культуру, учитывая 300 с лишним русских школ, где учатся дети, которые также изучают, в том числе и поэтов, и писателей России, не России, а русской культуры, прежде всего. Поэтому я думаю, что здесь нет ничего такого, если наши дети будут знать Достоевского, Толстого и Чехова, несмотря, повторяю, на все катаклизмы наших отношений, это будет только на пользу нашим детям. Конечно, желательно взаимодействовать и с западными цивилизациями - Англия, Франция, Германия, Испания, Италия и, конечно, с восточными цивилизациями - Китай, который сейчас вот так развивается, с Индией. То есть, если мы можем наладить сотрудничество, то мы обязаны это делать, небольшие государства должны думать об этом, я думаю, это будет правильно. Я Вам хочу привести такой пример. Он очень важный, я хочу, чтобы это у вас осталось. Дело в том, что я председатель попечительского совета нашей Национальной библиотеки. И однажды здесь были два руководителя самых крупных библиотек мира -Библиотеки Конгресса США из Вашингтона и библиотеки бывшей Ленинки (Российская государственная библиотека). Это две самые крупные библиотеки в мире. Так вот, они на компьютерах подсчитали, очень интересная вещь, сколько нужно нации книг по всем видам науки, культуры, по всем видам деятельности, то есть от пампасов Аргентины до марсоведения, от сопротивления металлов до астрономии. Оказалось, что нужно 5000 оригинальных учебников. Чтобы иметь 5000 оригинальных учебников, должно быть минимум 40–50 тысяч специалистов в этой области, должно быть минимум 200-300 тысяч преподавателей, должно быть минимум 50 000 переводчиков и так далее. И вывод... Компьютерный вывод - нация, население которой составляет меньше 50 миллионов, ее народ никогда в своей истории не издаст эти 5000 учебников. Просто специалистов не будет. Но ведь очень мало в мире наций, народов, государств, в которых живут больше 50 миллионов. А вывод какой? Очень простой. Надо изучать иностранные языки, надо переводить эти учебники с иностранного. Понятно, что в Азербайджане никогда не издадут, например, учебник по пампасам Аргентины. Но это интересно. Может, кто-то заинтересуется, и, если мы захотим почитать, выход - знать языки, изучать их. Поэтому, это тоже одна из очень важных тем, когда наши дети должны, обязаны знать иностранные языки. Три, четыре, пять языков — это обязательно, небольшие страны должны культивировать это. Например, Голландия считается самой продвинутой в этом отношении страной в Европе. Там практически все говорят на двух-трех языках. Кроме голландского, еще знают немецкий, английский. И, как видите, я думаю, что это совсем не плохо. То же самое и в Азербайджане. У нас очень многие люди, кроме того, что знают русский язык, у нас очень многие люди знали неплохо в свое время грузинский, армянский языки, кроме азербайджанского. И это было наше достижение, потому что люди говорили на них, притом, что грузинский, армянский, русский, даже азербайджанский языки, они кардинально отличаются друг от друга. Это очень трудно. Но, даже зная, например, русский, азербайджанский языки, вы понимаете, как минимум, еще два десятка языков. Вы понимаете, турецкий, болгарский, украинский, белорусский, туркменский и так далее. То есть, это только на благо нашему народу."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А кто на сегодняшний день, какие страны, являются наиболее значимыми, важными партнерами нашей страны, если можно, отдельно по политике, экономике и в гуманитарной сфере.\n\nЭксперт:Я думаю, по политике, безусловно, Турция. Они нас поддерживали все время. У нас хорошие отношения с Израилем, это великий народ, без всякого преувеличения, у которого можно учиться тому, как надо воспитывать своих детей. Гении есть в каждом народе, но почему-то в Израиле их слишком много. И в этом я вижу залог того, что они, прежде всего, умеют нормально давать образование своим детям, точнее, они как-то умеют подходить правильно к воспитанию и образованию детей. Вы знаете, я ведь в советское время учился в школе на русском языке, и все, кто учились в Баку на русском языке, знали, что в каждом классе, буквально в каждой школе, был один или два еврея - еврейский мальчик и девочка. И обязательно они лучше всех учились, обязательно они изучали иностранные языки, обязательно ходили на музыку. И какое-то такое ощущение, что они как-то по-особенному воспитывались. Ну, почему бы и нам так не воспитывать? Вот, пример перед нами. Конечно, несмотря, повторяю, на все сложности наших нынешних отношений с Россией, конечно, у нас очень большие многовековые связи с ней. И практически очень многие наши деятели культуры там учились или заканчивали образование, и знали русский язык, и сейчас знают русский язык, и поэтому это, безусловно, сказывается, еще долго будет сказываться. Помимо этого, наши дети, которые учились вот в Англии, в Германии, во Франции, они сейчас многие приезжают сюда, и эти связи еще сохраняются у них. И я надеюсь, что они будут сохраняться еще больше и дольше. И наши связи с Европой, с Азией будут только укрепляться. В том числе, например, со среднеазиатскими республиками, нашими братскими. У нас сейчас очень хорошие отношения с Казахстаном, с Узбекистаном. Это тоже правильно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:вот если говорить об оценке деятельности институтов гуманитарного сотрудничества, с Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, кто в первую очередь должен заниматься развитием гуманитарных связей? Вы в самом начале интервью отметили, что прежде всего, гуманитарное сотрудничество основывается на деятельности общественных организаций.\n\nЭксперт:конечно, безусловно. Дело в том, что основную роль государство не может брать на себя, не может выполнять такие функции. Конечно, желательно, чтобы еще помогали, помогать можно. Но если нет заинтересованности общественных организаций, если не хотят они, им ничего не интересно, не хотят связи, не хотят никаких взаимно проникающих культурных связей, то, конечно, заставить насильно нельзя. Вот я говорил о том, какие у нас всегда были великолепные отношения с Грузией. Вот вам пример с соседями, когда мы даже застолье переняли у соседнего народа, и тамада, и все такое. Вот этот ритуал целый мы взяли. Это тоже одна из сфер культуры, безусловно. Так что, я думаю, что, прежде всего, общественные организации должны проявить заинтересованность, и это включает в себя целый аспект гуманитарных проблем, которые должны заодно решаться. Но и государство не должно оставаться от этого в стороне, должно всячески поощрять эти связи, особенно в научной сфере. Это тоже одна из ипостасей гуманитарного сотрудничества, и очень важная. Сегодня, повторяю, мы обособиться не можем, и особенно вот в сфере искусственного интеллекта, в сфере развития компьютеризации, в сфере развития технологий мы просто обязаны, я не говорю, что будем или не будем, нет, мы обязаны укреплять наши отношения со всем миром, и в том числе, и в этой сфере."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А какие представительства (институты) разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Я не знаю все, я думаю, многие из них функционируют. Опять же, повторяю, сейчас Азербайджан стал относиться достаточно осторожно к этому, потому что в последние 30 лет, я не хочу перечислять, но мы убедились, что очень многие, кто выдавал гранты... знаете, как говорят, «кто платит, тот и танцует девушку». Есть такое выражение. То есть, не просто так давали деньги, потом проводили свою политику, проводили какие-то свои интересы. К сожалению, вот и печально известный фонд Сороса, он показал, что просто так деньги очень многие не дают. Конечно, при посольствах есть различные гуманитарные, значит, общества и гуманитарная сфера, которых курируют, которые пытаются, значит, укреплять эти связи. Но надо достаточно осторожно к этому относиться, потому что, как правило, преследуются при этом и свои собственные интересы. Конечно же, имеется в виду налаживание культурных связей, но еще и немножко пропаганды, немножко продвижение своей идеологии, немножко продвижение своих интересов. Поэтому, к этому нужно относиться достаточно осторожно. Но есть очень много и общественных организаций, которые работают на благо двух народов. И в этом смысле, я думаю, что можно привести целый список таких организаций, которые действительно помогают различным людям, различным гражданам в стране узнавать лучше друг друга. Я вот только что говорил про институт в Германии. Вот у меня за спиной, вот здесь вот, пожалуйста, Институт Гете в 2000 году - это все города. Они провели такой очень интересный эксперимент. Они собрали 140 писателей, самых известных писателей со всего мира. И мы два месяца ездили по всем странам Европы, встречались с королями и президентами. Вот, например, здесь одна карточка есть, вот она, вот стоит президент Эстонии, писатель, и вот мы все стоим здесь ,140 человек нас было, из них пять нобелевских лауреатов, три Пулитцеровских, два Гонкуровских. От Азербайджана был я один. И вот мы ездили, нам дали поезд. Там было много переводчиков, и мы ездили в течение двух месяцев, мы ездили по всей Европе, встречались с королями, президентами, вели дискуссии. И это было очень и очень интересно, незабываемо. Меня это так потрясло, эти впечатления на всю жизнь остались, впечатления от умных людей, от умных разговоров, которые очень помогают понимать вообще, зачем ты живешь и вообще зачем пришел в этот мир. Поэтому, повторюсь, есть очень много организаций, которые вот на благо работают. У нас есть фонд Низами, который проводит, Вы знаете, очень интересные встречи, в том числе, приезжают руководители ряда государств. У нас есть Фонд Гейдара Алиева, который очень много гуманитарных проблем поднимает, и помимо этого, скольким он помогает, сейчас перечислять, скольким они помогали во Франции, в Италии, и в России, и в Грузии. И это правильно, и это очень здорово, потому что это не просто пропаганда Азербайджана, культурных ценностей Азербайджана, но еще и то, что мы закрепляем, если хотите, за собой право быть одной из ведущих стран в сфере культурного сотрудничества. А это очень важно."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А знакомы ли вы с работой в нашей стране Русского дома и как можете оценить его работу?\n\nЭксперт:конечно, знаком. Сейчас стали говорить, что они там... я такой пропаганды особенной не чувствовал. Я понимал, что там собираются люди, которым очень интересно общаться. Я там несколько раз бывал, и мне было очень интересно. В этом доме, не знаю, считается, что они что-то делали неправильно. Я этого не замечал и более того, мне всегда было интересно с ними общаться."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие вообще самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:вот я же только что сказал, посмотрите, сколько стран, с Францией, с Италией, и с другими странами. В том числе мы, скажем, налаживаем выпуск совместных книг, мы проводим юбилеи различные. Это же очень важно. Например, в 94 году мы проводили грандиозный юбилей нашего великого поэта Физули, в том числе, не только в Азербайджане, и не только в странах СНГ, но и в Ираке, несмотря на то что там было. И я даже лично видел Саддама Хусейна. Мы были в Кербеле, мы были в Багдаде, мы были в Куфе, Наджафе. Или, скажем, юбилей нашего великого поэта Низами. Мы проводили его во многих местах. Я с гордостью могу сказать, что в Италии, в парке Боргезе стоит памятник Низами. Есть много памятников, в Москве тоже есть. Но в Италии стоит не просто памятник, я могу показать фотографию, там еще внизу есть надпись: поэту Низами, азербайджанскому поэту, то есть указано, что это азербайджанский поэт. Наши соседи некоторые против этого возражают. Но Вы знаете, если, прошу прощения, что говорю, но если Низами Гянджеви - не азербайджанский поэт, тогда и Чингиз Абдуллаев - не азербайджанский писатель, а это очень обидно. Тогда и Чингиз Айтматов не киргизский писатель, братья Ибрагимбековы не азербайджанские, а Олжас Сулейменов - не казахский писатель. Поэтому это очень глупо. Ведь главное, какие мысли вкладывает поэт и писатель, какие чувства его волнуют. И вообще, хороший писатель — это адвокат своего народа на 1000 лет вперед. Поэтому, вот вам примеры такого сотрудничества."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере? Я Вам сейчас перечислю: - Предоставление возможности молодым людям бесплатного получения российского высшего образования - Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям. - Организация международной премии Евразия за вклад в развитие международного сотрудничества и сохранение традиционных ценностей, укрепление культурных связей.\n\nЭксперт:ну, о премии Евразийской я пока не знал. А то, что присылают учебники, я знаю. То, что присылают книги - очень хорошо, учитывая, что у нас 300 с лишним школ, где дети учатся на русском языке. Чем больше будет книг, тем лучше. Я в этом не вижу ничего плохого. Я сам свои книги часто посылаю, в том числе, на иностранных языках, и считаю, что это очень хорошо. Я повторяю, у нас так получилось, у нас нет 300 школ на английском, у нас нет 300 школ на китайском. Если бы они были, наверное, мы бы радовались, если бы присылали сюда китайские книги на китайском. Но так как у нас есть 300 школ на русском языке, и очень многие люди владеют этим языком, и в магазинах у нас продается очень много книг на русском языке, то это совсем не плохо, что присылают. Более того, сейчас практически все молодые люди стараются изучать английский язык, и это тоже хорошо, потому что iPhone, не зная английского языка, очень трудно потом работать. И сейчас стало продаваться больше книг на английском языке, что меня тоже радует, потому что английский язык уже давно стал международным языком общения. И я думаю, если будет поступать такое же количество книг на английском языке, как и на русском, то это тоже будет на пользу нашему народу."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А что Вы можете сказать о таком проекте, как помощь в трудоустройстве граждан нашей страны в России, подготовка к работе в России?\n\nЭксперт:этого я никогда не слышал, не знаю, ничего не могу сказать."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А проект «интерновости» по поддержке журналистов и СМИ и проекты «Миссия Добро» и Форум добрых дел\n\nЭксперт:не знаю, не слышал. Я не уверен, что там поддерживают наших журналистов. Хотя бы потому, что меня всегда, честно говоря, я выступал во время войны восемь раз на российских каналах, и в «60 минут», и два раза у Соловьева, и Вы знаете, меня всегда поражало, что практически нигде нет азербайджанских журналистов, и, простите, я не националист, но это правда, и везде огромное количество армянских журналистов. И меня это очень волновало. Я поэтому ездил туда и выступал, и говорил. Меня это очень и очень беспокоило."
    },
    {
        "pid": 20,
        "text": "Интервьюер:и вот в заключение еще пару вопросов. Скажите, изменилось ли что-то, по-Вашему, в сфере гуманитарного сотрудничества нашей страны с другими странами за последние три четыре года?\n\nЭксперт:да, конечно."
    },
    {
        "pid": 21,
        "text": "Интервьюер:и какие наиболее важные изменения произошли?\n\nЭксперт:Я думаю, безусловно, изменилось, учитывая события, которые произошли за последние пять лет. Это освобождение наших территорий в Карабахе, и, конечно, то, что мы заново сейчас проводим реабилитацию тех земель, заново буквально возводим эти города. Я был в Физули и Агдаме после того, как их оставили оккупанты. Поверьте мне, что Сталинград выглядел гораздо лучше после вот этих всех бомбежек 42 года, лучше, чем Физули. Там он просто стерт был с лица земли. Сейчас все это восстановлено. Я вам только что рассказывал, что вот мы ездили туда на открытие большого молодежного центра, который построил Казахстан. Сейчас Узбекистан построил. Это очень хорошо. И сейчас наши братские страны, наши друзья, они стараются помочь нам в строительстве в Карабахе, вот на этих землях. И я считаю, что это правильно. И что если мировое сотрудничество будет продолжаться, то это очень и очень важно. Раньше, конечно, такого не было. Это вот последние пять лет."
    },
    {
        "pid": 22,
        "text": "Интервьюер:о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я думаю, важно еще говорить о том, какие есть связи, связи непосредственные, это же очень многое определяет. Связи между писателями, художниками, между Академиями наук. Это очень важно. Понимаете, вот мы считаем, что гранты, помощь - это все хорошо. Но есть еще, например, связи по линии Академии наук, они очень важны, причем важны для обеих сторон, связи не только с Россией, не только, там, с учеными Турции, но и вообще, с мировыми учеными. Нам очень важно общение с писателями мировыми, нам очень важно, чтобы наши художники ездили, видели различные художественные школы, новые веяния в изобразительном искусстве. Нам очень важно, чтобы наша музыка сейчас вот шла бы... очень много здесь делает Фархад Бадалбейли, чтобы она пропагандировалась в Европе и в мире, и, конечно же, чтобы и у нас то же самое, чтобы мы пропагандировали музыку других стран мира. В этом отношении, конечно, наша музыкальная академия тоже очень много делает. Поэтому, я думаю, что это очень важно, и об этом надо все время помнить и говорить."
    },
    {
        "pid": 23,
        "text": "Интервьюер:спасибо большое Вам за интересное интервью.\n\nЭксперт:Спасибо. Вам спасибо."
    }
]