[
    {
        "pid": 0,
        "text": "Интервьюер:Теперь что касается общего понимания специфики и содержания гуманитарного сотрудничества. Вначале хотела бы понять, что для вас такое гуманитарное сотрудничество между странами и что Вы, прежде всего, включили бы в это понятие? В чем оно, прежде всего, должно заключаться?\n\nЭксперт:ну, гуманитарное сотрудничество между странами, учитывая мой опыт в другом министерстве, в основном это были образовательные связи, культурные связи, обсуждение социальных и других разных проблем. Решение их между двумя странами подразумевает именно гуманитарное сотрудничество."
    },
    {
        "pid": 1,
        "text": "Интервьюер:а в каких сферах, по-Вашему, прежде всего оно должно заключаться?\n\nЭксперт:между какими странами?"
    },
    {
        "pid": 2,
        "text": "Интервьюер:в целом, между различными странами.\n\nЭксперт:чем больше пакетов включено, тем лучше. Я бы так сказал."
    },
    {
        "pid": 3,
        "text": "Интервьюер:то есть, акцентировать внимание на каких-то определенных сферах Вы бы не стали.\n\nЭксперт:] Все зависит от государства. То есть, если, например, отношения Азербайджана с США, максимально чем больше пакетов, тем лучше. Потому что у нас официальных отношений очень мало. Например, Китай - то же самое, если брать глобальных гегемонов."
    },
    {
        "pid": 4,
        "text": "Интервьюер:а если говорить о заинтересованности Азербайджана в гуманитарном сотрудничестве, как Вы думаете, насколько вообще наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? То есть, может быть, нашей стране следует ограничиться просто поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты. Как Вы думаете?\n\nЭксперт:нет, это составляющая часть. На данный момент, если брать отношения, например, между Россией и Украиной, Азербайджан именно по тем соглашениям, подписанным документам, оказывает гуманитарную помощь Украине. Вообще, он оказывает помощь тем странам, которые нуждаются. То есть это не только Украина. У нас очень много стран, которым Азербайджан именно содействует в этом направлении."
    },
    {
        "pid": 5,
        "text": "Интервьюер:то есть, в целом Вы считаете, что гуманитарное сотрудничество следует развивать между различными странами?\n\nЭксперт:обязательно. Это платформа, это минимум. Самое первое — это образование, культурные ценности, социальный аспект. Там есть очень много направлений, не одно, а целый перечень. И в первую очередь, у нас, например, с Турцией есть Шушинская декларация, потом, соглашение между Россией и Азербайджаном. Там есть очень много пунктов, в которых указано, в каких сферах Азербайджан сотрудничает, берет на себя ответственность. И та или иная страна, которую я перечислил, они тоже придерживаются подписанных резолюций."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств, например, в каких-то видах безвозмездной помощи в виде финансовой помощи людям и общественным организациям, в том числе гранты\n\nЭксперт:Гранты — это больше для стартапов хорошо, для начального этапа определенных проектов. Что касается государства, отношений государства и граждан и необходимости предоставлять гуманитарную помощь, то здесь я с вами согласился бы, если бы это был 91-й год. На данный момент государство этот минимум предоставляет. А насчет грантов и разных проектов, которые предлагают разные страны в Азербайджане, почему бы и нет?"
    },
    {
        "pid": 7,
        "text": "Интервьюер:Понятно. А если говорить о поставках техники, оборудования общественным организациям, насколько мы нуждаемся в этом, в такой помощи?\n\nЭксперт:Разговор о какой технике идет? Об обычных компьютерах имеется в виду?"
    },
    {
        "pid": 8,
        "text": "Интервьюер:Любой вид техники.\n\nЭксперт:то есть, одно дело государство не может себе это позволить, это А вариант. Если Вы имеете в виду, например, сельскохозяйственную технику"
    },
    {
        "pid": 9,
        "text": "Интервьюер:да, может быть и такое.\n\nЭксперт:например, это направление возьмем. У нас есть агро кредиты и разные лизинги, где граждане могут взять это оборудование по определенным процентам и определенным контрактным условиям, и использовать."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Нет. Здесь как раз речь идет о безвозмездной помощи со стороны других государств – о поставке техники и оборудования общественным организациям.\n\nЭксперт:дареному коню в зубы не смотрят)) кто бы что бы ни дал..."
    },
    {
        "pid": 11,
        "text": "Интервьюер:то есть, в целом, насколько наша страна нуждается в этом?\n\nЭксперт:В общем, если взять?"
    },
    {
        "pid": 12,
        "text": "Интервьюер:да\n\nЭксперт:если сравнивать со странами СНГ, например, с нашими соседями, Грузией и Арменией, по сравнению с ними Азербайджан не так нуждается. Если бы Вы более детально сказали бы, какая страна будет предоставлять технику, тогда я бы более точно ответил. Но если сравнивать со странами СНГ, то Азербайджан - одна из тех стран, которая меньше всего нуждается в этом"
    },
    {
        "pid": 13,
        "text": "Интервьюер:А насколько мы нуждаемся в таком виде помощи как поставка продовольствия и предметов первой необходимости,?\n\nЭксперт:не нуждаемся в предметах первой необходимости, потому что мы все сами закупаем."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А помощь во время природных катастроф, например землетрясения, пожары, наводнения\n\nЭксперт:Мы даже больше помогаем, например, соседней братской Турции. При пожарах каждый год наш самолет постоянно летит тушить их."
    },
    {
        "pid": 15,
        "text": "Интервьюер:а если у нас, не дай Бог, случится? То есть, насколько мы нуждаемся в помощи во время таких природных явлений, катастроф?\n\nЭксперт:у нас было, вот насколько я помню, по сегодняшний день, у нас было ЧП именно с электросетью, с Мингячевирской ГЭС. У нас был всего один такой случай, который я могу припомнить. И на основании заключенных договоров, контрактов и так далее, с Россией или с какой-то другой страной, мы подключились к их сети, они нам предоставили электричество, пока мы не восстановили нашу работу."
    },
    {
        "pid": 16,
        "text": "Интервьюер:то есть, если что-то подобное произойдет, что-то глобальное, то мы бы нуждались в подобного рода помощи, я правильно понимаю?\n\nЭксперт:Любая страна нуждалась бы, я думаю, никто ни от чего не застрахован. И поэтому все страны имеют между собой такие соглашения, и с этим проблем нет на данный момент."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А насколько наша страна нуждается в бесплатных культурно- массовых мероприятиях, благотворительных концертах, выступлениях?\n\nЭксперт:Познавательных, Вы имеете в виду?"
    },
    {
        "pid": 18,
        "text": "Интервьюер:нет, просто культурно-массовых. То есть, там могут быть мероприятия и познавательного, и развлекательного характера.\n\nЭксперт:если они познавательные и имеется в виду именно физический контакт - то это было бы неплохо. Потому что вся остальная информация и все, что нужно, все есть в интернете."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А помощь специалистов (советники, консультанты), в том числе в освоении технологий и оборудования.\n\nЭксперт:ну, например, если возьмем компанию Apple. Например. На данный момент у нас до сих пор нет официального представительства этой компании. Естественно, если завтра, я так поверхностно взял, завтра откроется офис в Азербайджане, естественно, нужен будет специалист в тех или иных направлениях. Временно, но потом..."
    },
    {
        "pid": 20,
        "text": "Интервьюер:для обучения местного персонала?\n\nЭксперт:там у них есть level-ы, серверы есть, и дилеры, в зависимости от лейбла. То есть, если открывается что-то новое, например, какое-то новое оборудование привезли, которое никто не знает, как им пользоваться, то, естественно, для этого нужны специалисты и работники должны пройти сертификацию, чтобы все по стандарту было."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:у нас очень много частных клиник. Азербайджан на данный момент, имея постоянные продажи от нефти, на высшем уровне может сам себя всем обеспечить. Если же на частном уровне брать, то где-то старое оборудование, где-то новое оборудование, например рентген какой-то, да, может быть, из 10 больниц в шести есть, но, главное, есть."
    },
    {
        "pid": 22,
        "text": "Интервьюер:то есть, в целом, мы как бы не особенно нуждаемся?\n\nЭксперт:в целом, мы страна, которая сама себя по минимуму может держать в стабильности."
    },
    {
        "pid": 23,
        "text": "Интервьюер:может быть, что-то есть другое, в чем Азербайджан нуждается, что я не отметила и что бы Вы хотели отметить?\n\nЭксперт:Азербайджан в чем нуждается, да? В прозрачных отношениях, я думаю, больше нуждается. Потому что, если брать по гуманитарному сотрудничеству, у него все нормально. В более прозрачных отношениях. Все зависит от того, о каких странах идет разговор. Вот я от Вас не могу получить ответ."
    },
    {
        "pid": 24,
        "text": "Интервьюер:пока мы говорим в целом, то есть, вообще о гуманитарном сотрудничестве нашей страны с другими странами.\n\nЭксперт:здесь такой момент есть, извините, что я вас сейчас перебью. У каждой страны свой подход. Вот это очень важный момент, потому что, например, отношения между Турцией и Азербайджаном одного формата. Более оперативные, более интенсивные, на уровне, уже на уровне братства и так далее. То есть формат такой. На уровне Грузии у нас хорошие отношения, но эта страна, например, сама нуждается в помощи, и Азербайджан оказывает ее ей, например, предоставляя газ, определенные ресурсы и так далее. Но все зависит, о какой стране мы ведем разговор. Если это Америка - естественно, Азербайджан по сравнению с Америкой... один два штата, как весь Азербайджан. То есть, естественно, для экономики и развития было бы неплохо с ними сотрудничать во многих сферах, я бы так сказал."
    },
    {
        "pid": 25,
        "text": "Интервьюер:по-Вашему, какие направления гуманитарного сотрудничества с другими странами Азербайджану следовало бы развивать в дальнейшем? И какие, наоборот, следовало бы ограничить или минимизировать?\n\nЭксперт:я вам так скажу: политика Азербайджана сейчас очень сбалансирована, я имею в виду все сферы, которые сейчас затрагиваются, и все сферы, в которых на данный момент подписываются документы. У нас очень стабильная страна, и я думаю, что лет через пять она будет не хуже Дубая. То есть, может, даже будет и выше Дубая. Почему? Потому что на данный момент у нас уже нет многолетней проблемы, которая у нас была, проблемы с территориальной целостностью. Эта проблема решилась, слава Богу, для всех. Плюс, даже торговые пути сейчас будут открываться. Проход, Зангезурский проход, через Иран тоже будет, плюс Алят (свободная экономическая зона) - free zone наша. То есть, экономически мы будем очень сильно развиваться, будет как Дубай. Есть транзитные переходы, очень интересное, так скажем, развитие будет у Азербайджана."
    },
    {
        "pid": 26,
        "text": "Интервьюер:то есть, Вы не считаете, что есть конкретно какие-то направления гуманитарного сотрудничества, которые в первую очередь следовало бы развивать?\n\nЭксперт:Я Вам так скажу. Когда заключается гуманитарное сотрудничество между странами, минимально туда уже включено именно культурное, образовательное сотрудничество. И потом уже добавляются проблемные моменты. Я это помню, поскольку с этими документами знакомился, когда работал в другой государственной структуре. То есть минимальные пакеты есть, они стандартные, можно сказать, охватывают именно помощь, взаимоотношения, оперативность, даже с силовыми структурами тоже там прописано моментальное реагирование. То есть, все это есть, это стандартный пакет, туда что-то добавлять нечего. Просто разговор идет о том, на каком уровне эти отношения будут дальше развиваться и насколько они будут между соседями прозрачны. Вот это очень важный момент."
    },
    {
        "pid": 27,
        "text": "Интервьюер:а если говорить о предпочтениях географии гуманитарного сотрудничества, как Вы думаете, с какими странами следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:честно говоря, если учитывать нашу геопозицию, то я даже скажу, что некоторым странам самим интересно с нами сотрудничать. Это Армения, Грузия однозначно, потому что мы с ними соседи. Иран... Иран — это чуть-чуть другое направление, другое культурное наследие, другое понятие. Хотя и там азербайджанцы, и здесь азербайджанцы, но все-таки с 18 года прошлого века различия есть. Мы ближе более к русской культуре, а там больше к персам, Естественно, поэтому и разные понятия. С Ираном особо сотрудничество малоэффективно. С Россией у нас сотрудничество тоже есть. Правда, в последнее время напряженность есть, с начала года. Но я думаю, что это тоже решится."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А с какими странами нам самим было бы интересно сотрудничать?\n\nЭксперт:если учитывать, что сейчас откроется Зангезурский коридор, то от Китая и дальше, весь этот Шелковый путь, мы так его назовем, со всеми странами, которые лежат на этом пути, нам обязательно нужно сотрудничать. И именно в гуманитарной сфере. Потому что дорога есть, контакты есть, отношения есть. Всем это выгодно."
    },
    {
        "pid": 29,
        "text": "Интервьюер:какие страны в настоящее время являются наиболее значимыми, важными партнерами нашей страны? И если можно, отдельно можете назвать в политике, в экономике и в гуманитарной сфере?\n\nЭксперт:так, начнем с политики. Ну, Турция для нас первое место. У нас в последние годы очень крепкие партнерские отношения на политическом уровне. Далее, экономика. Ну, у нас, в основном, если брать бизнес — это Россия, Турция и Китай. То есть это основные. И Украина с Казахстаном, среди стран СНГ. Вот это те страны, в которых мы в основном производим закуп. Казахстан, Украина, Турция, Россия – это те страны, в основном, которые мы используем именно для закупа наших нужд."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А в гуманитарной сфере наиболее значимые партнеры?\n\nЭксперт:ну, учитывая, что у нас со всеми странами, которые я сейчас перечислил, у нас есть со всеми этими странами соглашения. То есть, как можно их обсуждать, если они уже есть?"
    },
    {
        "pid": 31,
        "text": "Интервьюер:Ясно. А насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы обратили бы внимание?\n\nЭксперт:именно гуманитарного, да? Ну, к сожалению, культурные отношения между странами сошли на нет. Я не зря сказал, что с начала года у нас сильно испортились отношения. Я думаю, что эти отношения могут наладиться, если все-таки на самом деле эта проблема решится. Потому что у нас два направления — это самолет и граждане Азербайджана. Но эти граждане, я насколько помню, у них двойное гражданство, они и граждане России, и граждане Азербайджана. Но корни их здесь. Даже тела этих людей привезли именно в Азербайджан, их не хоронили в России, их хоронили именно в Азербайджане. Очень негативный на данный момент фон. Честно говоря, я тоже слежу в медиа именно за этим направлением. Но, к сожалению, я вижу, что пока результатов нет. То есть нет никаких официальных ответов по этому направлению. Есть только официальные высказывания с нашей стороны. У нас, когда была война в регионе, недалеко от Нахичевани случайно сбили вертолет российский. Но с юридической точки зрения мы все нужные обязательства выполнили. И опять же, это я читаю в СМИ, потому что я не эксперт в этой сфере, но как указывают наши официальные СМИ, и компенсации, и извинения и так далее, все это было произведено на основании договоренностей между странами. На данный момент со стороны России пока нет никаких заявлений по поводу нашего самолета. Да, разбирательство по делу о крушении идет в течение года. То есть, еще есть время до официального ответа, потому что все эти экспертизы... Но в интернете давно предоставлены материалы, связанные именно с голосовыми видео, голосовыми обращениями этих пилотов, потом, всплыла информация голосовая этих самых работников военных структур, которые производили огонь и так далее. То есть определенные факты есть. В принципе, картина ясна. Но, к сожалению, вот эти пункты по соглашению со стороны России пока не выполнены. К сожалению, только вот этот грязный пиар, то есть сидят, обсуждают, но на государственном уровне официального ответа со стороны МИДа России пока нет. Ждем."
    },
    {
        "pid": 32,
        "text": "Интервьюер:то есть, я так понимаю, что в целом, развитие гуманитарного сотрудничества конкретно с Россией могло бы быть лучше, по-Вашему?\n\nЭксперт:Я думаю, что если эти проблемы в ближайшее время не найдут своего решения, то фон отношений испортится. И наверное, у Вас будет следующий вопрос – а что потеряет Азербайджан? Потому что стандартное такое направление в беседах. В 90-х годах мы были очень сильно зависимы от определенных стран, в том числе и от России. Но если сейчас брать, то, учитывая наши направления развития бизнеса, отношения между странами, такими как Пакистан, Турция, соглашения между нашими странами, которые, кстати, есть и между Россией и нами, учитывая все это, ничего страшного не произойдет. Но, с юридической точки зрения, если Россия не примет ответственность или не предоставит полный отчет по данному направлению, я думаю, фон отношений будет очень негативным, и отношения могут сильно испортиться. Но для Азербайджана это не проблема. Максимум, помидоры не поедут в Москву, поедут в другую страну, более консервированные виды, например, в Англию поедут или какую-то другую страну, где с удовольствием их тоже купят. То есть, Азербайджан, конечно, частично тоже может потерять. Но, учитывая то, в какие направления сейчас вкладываются деньги, я имею в виду наш регион Карабаха, я думаю, что у нас там и туризм будет развиваться, и сельское хозяйство будет развиваться. Плюс дорога, которая откроется, Зангезурский коридор. Ну, я не имею в виду именно для автомобилей, а именно для вагонов, которые, кстати, должны ехать и в Россию, и в страны СНГ."
    },
    {
        "pid": 33,
        "text": "Интервьюер:то есть, торговые пути?\n\nЭксперт:именно. Да, Азербайджан 10% может потерять, но получит больше. Но я очень бы хотел, чтобы они пересмотрели свое мнение, хотя это маловероятно. Ну, хотелось бы, чтобы между странами были хорошие отношения и было взаимоуважение. Потому что культура – это, в первую очередь, что? Это отношения между людьми. Если между азербайджанцами и русскими будет напряженность и решения конфликта не будет, результата не будет, то, естественно, будет обида. На данный момент у нас такая ситуация. Хотелось бы, естественно, официального какого-то ответа и налаживания отношений, и очень бы хотелось, чтобы отношение к азербайджанцам изменилось в России, потому что сейчас именно виден негативный фон. А хотелось бы все-таки, чтобы было уважительное отношение. Я думаю, что если это будет, то будет намного приятнее, и этот фон нормализуется."
    },
    {
        "pid": 34,
        "text": "Интервьюер:А скажите, пожалуйста, какие представительства или институты разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране либо работали в нашей стране?\n\nЭксперт:Красный Крест. Самая эффективная структура по сей день, которая конкретно используется в правильном направлении. Красный Крест."
    },
    {
        "pid": 35,
        "text": "Интервьюер:А знакомы ли Вы с работой в нашей стране Русского дома? Вот как можете оценить его работу?\n\nЭксперт:Русский дом, по-моему, на проспекте Азадлыг этот дом находится?"
    },
    {
        "pid": 36,
        "text": "Интервьюер:да, на пересечении находился.\n\nЭксперт:да, точно. Ну, его же никто не убрал."
    },
    {
        "pid": 37,
        "text": "Интервьюер:да, вывеска осталась. Просто они не функционируют сейчас\n\nЭксперт:они, по-моему, функционируют, официального такого о закрытии, по-моему, не было. Это определенные СМИ пишут. Но я часто проезжаю оттуда, я вижу, и вывеска стоит, и это здание, все стоит. То есть, во-первых, ажиотаж, который в российских СМИ был, очень негативный ажиотаж. У нас нет такого отношения. У меня друзья очень многие русские здесь. Мы на это смотрим с улыбкой. Мы не реагируем из-за политических моментов на лиц других национальностей. Потому что вообще, Азербайджан — это интернациональная страна, и у нас очень много разных наций и народов, и мы на них смотрим, как на граждан Азербайджана, независимо от их нации. У нас деревня Ивановка до сих пор в Исмаиллы, до сих пор все спокойно работают, живут, все нормально. Это на политическом уровне, к сожалению, такой негативный фон."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А вообще, с работой «Русского дома» Вы знакомы?\n\nЭксперт:нет, я там никогда не был. Но та информация, которая у вас есть о том, что он закрылся или вывеска ушла, ничего такого нет. Была одна статья в СМИ, что согласно формату Агентства по рекламе, русские названия или названия на любом другом языке могут использоваться помимо государственного, но здесь есть условие, азербайджанских названий должно быть больше, и если русскими буквами написано, например, Русский дом, то шрифт по законодательству, он должен быть меньше. Может быть, из-за этого вывеску могут поменять. А насчет самого «Дома» или притеснения, или закрытия? Я первый раз об этом слышу. Русская церковь на 28 мая нормально функционирует, недавно проезжал, люди заходят, выходят. То есть у нас нет такого. Это все СМИ почему-то. А сейчас вот реакция российских регионов, и почему-то именно в тех пунктах, где занимаются куплей-продажей, то есть в торговых точках. Именно на этом уровне почему-то идет нагнетание. Если вовремя не остановят, естественно, это выйдет из данного формата и будет распространяться уже на другие направления. Не хотелось бы, чтобы такое было, потому что эти отношения испортить легко, а вот восстановить будет очень сложно."
    },
    {
        "pid": 39,
        "text": "Интервьюер:А можете назвать самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами? Вы можете какой-нибудь отметить?\n\nЭксперт:В военной сфере если брать — это Турция - Азербайджан. Очень успешные проекты. Вообще у нас военная структура построена, можно сказать, по формату НАТО, с 2000 года, если не ошибаюсь. У нас и оборудование, и форматы, знания и так далее. Это все интегрировано."
    },
    {
        "pid": 40,
        "text": "Интервьюер:то есть среди самых успешных Вы бы отметили военное сотрудничество? А что-то другое, именно в гуманитарной сфере?\n\nЭксперт:сложно сказать, Россия сейчас по многим показателям сильно отстает – машиностроение слабое, военное сотрудничество было не прозрачным, многое, что мы покупали у России, потом оказывалось и у Армении, на войне мы это увидели. Россия отстает даже в сфере İT. Если взять это направление, то сейчас больше украинцы, белорусы лидируют в проектах, больше участвуют в тендерах, чем российские компании какие-то."
    },
    {
        "pid": 41,
        "text": "Интервьюер:а что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как предоставление возможности молодым людям бесплатного получения российского высшего образования?\n\nЭксперт:так, эта сфере мне чуть-чуть близка. Есть здесь несколько направлений, но, во-первых, эта информация мало доступна, то есть, если я, например, захочу проучиться в России, то где мне искать информацию? Мне нужно зайти на сайт посольства России, а там эту информацию очень сложно найти. Я один раз, кстати, смотрел, меня интересовал технический ВУЗ, я интересовался этой тематикой. Плюс цены там очень дорогие."
    },
    {
        "pid": 42,
        "text": "Интервьюер:но, если в целом говорить об идее бесплатного получения российского высшего образования, Вы приветствуете этот проект?\n\nЭксперт:этот проект у нас очень пассивный. Если брать по государственным программам, то у нас сейчас больше идет акцент на страны Европы, например, в Венгрию. То есть я приветствую, но сама Россия не активна, я бы так сказал. И эта информация о возможных направлениях получения высшего образования не попадается часто на глаза. Если мне что-то нужно, я захожу на сайт самого ВУЗа и там получаю нужную информацию. А на сайтах посольства, на сайтах вот тех определенных гуманитарных российских организаций, которые вы мне недавно перечислили, ее нет, они активно не работают. Если бы они активно функционировали, я бы знал больше информации."
    },
    {
        "pid": 43,
        "text": "Интервьюер:а как Вы относитесь к такому проекту Российской Федерации как ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям\n\nЭксперт:если в 90- годах Азербайджан просто брал и переводил российские учебники на азербайджанский язык, то сейчас уже ситуация изменилась, наши сами составляют, что-то корректируют. Вообще было бы хорошо, я позитивно отношусь, если бы предоставлялись учебники. Но по факту я здесь тоже этого не вижу, то есть результатов. Вот сейчас вы сказали, и я задумался, где я их встречал? Может, на 28 мая в продаже вот эти учебники? Может, учебники передаются, но потом перепродаются гражданам Азербайджана? В школах самих, где имеется русский сектор, учебники предоставляются, но, хоть они и на русском языке, у них авторы Намазов и т.д., то есть азербайджанские фамилии, конкретно российских учебников, русских авторов я не вижу."
    },
    {
        "pid": 44,
        "text": "Интервьюер:а организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Вы слышали о таком проекте и если да, то что можете сказать о нем?\n\nЭксперт:я в интернете что-то такое встречал, но бегло прошелся, то есть я не видел каких-то особенных результатов в культурном направлении. Если бы Культурный дом России проводил бы здесь какие-то мероприятия... например, в Москве был открыт Азербайджанский культурный центр, он недавно закрылся, насколько я понимаю, после этих проблем в отношениях все проекты закрылись, но раньше в центре города граждане России могли прийти и ознакомиться с культурой Азербайджана. А российских мероприятий, именно в культурной сфере, я здесь не вижу. Приезжает Баста, рэпперы российские, то есть шоу-бизнес, а я вот хотел бы пойти и посмотреть Щелкунчик, например. Но я этого не вижу."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России. Вы слышали что-нибудь о таком проекте?\n\nЭксперт:нет, не слышал. Я знаю со СМИ, что в законодательстве РФ усложнили процедуру регистрации граждан Азербайджана, ну, не только нам, всем гражданам, которые должны проходить определенные миграционные процедуры. Но чтобы была какая-то структура, которая, наоборот, помогала, нет, я в первый раз слышу."
    },
    {
        "pid": 46,
        "text": "Интервьюер:а проект «Интерновости» по поддержке журналистов и СМИ? Или же проекты «Миссия Добро» и Форум добрых дел. Что-то слышали о них?\n\nЭксперт:в первый раз слышу"
    },
    {
        "pid": 47,
        "text": "Интервьюер:и в завершении интервью я хотела бы спросить, о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:здесь именно разговор идет о России?"
    },
    {
        "pid": 48,
        "text": "Интервьюер:нет, в целом\n\nЭксперт:если говорить о гуманитарных соглашениях, то они, в массе своей, шаблонные, и результаты по ним есть, то есть разные договоренности. У нас есть фестивали, которые каждый год сейчас Азербайджан проводит в Шуше. Но хотелось бы, чтобы больше было связей, это необходимо для интеграции со странами. Хотя культурные, образовательные, социальные направления, они на бумагах все прописаны, но в реальности, к сожалению, почему-то очень мало попадаются обычному человеку. И это не только СНГ, но и другие страны. То есть, я бы так сказал, если в документах о гуманитарном сотрудничестве подписано 40 пунктов, хотя бы реализацию 20 из них я хотел бы видеть. К сожалению, я не вижу этих пунктов. Вот вы сказали про магистратуру, высшее образование, мне интересна, например, эта тема, но я ее не могу найти."
    },
    {
        "pid": 49,
        "text": "Интервьюер:спасибо большое за интервью\n\nЭксперт:Вам спасибо."
    }
]