[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, спасибо. Ну, давайте начнем. Сейчас вот просто для общего понимания специфики содержания гуманитарного сотрудничества в контексте страны. Давайте попробуем просто кратко определить для данной беседы, что конкретно вы сами понимаете под термином гуманитарное сотрудничество. Потому что разные эксперты могут разные смыслы вкладывать в это значение. Что для вас гуманитарное сотрудничество между странами означает, что, прежде всего, включили бы в это понятие? В чем оно должно заключаться по-вашему?\n\nЭксперт:Ну, скажем, своими словами. На мой взгляд, это гуманитарное сотрудничество относится к духовной сфере, нематериальной сфере взаимодействия стран. К такой сфере относится наука, образование и культура. Также в современном, скажем, понимании гуманитарное сотрудничество оно в какой-то мере, в большей степени, относится, если брать политическую плоскость этого понятия, к тому, что мы называем «мягкая сила». «Мягкая сила» это то, с чем государство в современном вот нашем мироустройстве должно уметь работать. Потому что для продвижения ценностей своего государства, скажем, государства, народа и так далее, необходимо обладать всеми теми инструментами, которые необходимы для продвижения этих ценностей, для того, чтобы доносить их в правильной форме для аудитории соседних государств, для международной аудитории, в целом. И, таким образом, формировать должное представление о себе. О себе, когда я говорю, я имею в виду о той стране, которая продвигает вот эти ценности путем гуманитарного сотрудничества, о котором вы говорите."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Хорошо. Вот как вы думаете, насколько Азербайджан, в целом, заинтересован как государство в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Азербайджан, я думаю, заинтересован, естественно, как и все страны. Я думаю, любая нормальная страна заинтересована в гуманитарном сотрудничестве, поскольку без него полноценное, вот, формирование полноценного с другими странами, оно, в принципе, невозможно. То есть это будет носить в таком случае половинчатый характер. Потому что для того, чтобы, как я уже сказал, сформировать должное мнение о себе, вот, я вам пример приведу. Например, считается, что культура развита в достаточной степени, если говорить о Европе, в Италии и Франции. И вот Франция и Италия, они достаточно хорошо пользуются вот этими своими преимуществами для продвижения своих интересов. Во всяком случае, исторически всегда было так. Для продвижения своих интересов на международной арене. В Британии, например, это часть она... Она не так развита, эта сфера, как во Франции, так и в Италии. И Британия для того, чтобы восполнить этот пробел, она достаточно эффективно пользуется продвижением английского языка. British Counsel, если взять, British Counsel, достаточно активно распространяет английский язык, хотя он и так распространен, может показаться, что нет необходимости. Тем не менее, они работают. И вот за счет английского языка... носителю английского языка легче понять английскую культуру, американскую культуру, все, что связано с культурой, которая распространяется на английском языке, ему легче воспринять. Поэтому также и для Азербайджана, Азербайджана, как это... не только сегодня формируется, она как пытается позиционировать себя как страна «средней силы». И для такой страны, чтобы самоутвердиться в качестве страны «средней силы», он должен в том числе, она должна как бы донести до региональных, как минимум, стран то, что он из себя представляет, что из себя представляет азербайджанская культура. Для нас, например... мы хорошо знаем Россию, да, на самом деле, Россия не очень хорошо знает Азербайджан. Россия, да, как бывшая метрополия она окраины знает хуже, чем окраины знают ее. Если взять как пример Россию, то нам надо поработать для того, чтобы донести до России, сформировать у нее должное представление о том, что из себя представляет Азербайджан. Для этого, с этой точки зрения я думаю, что гуманитарное сотрудничество для Азербайджана оно очень важно."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Но вот в этом отношении какие каналы гуманитарной работы Вы видите в отношении, допустим, если мы говорим, например, как Россия.\n\nЭксперт:То есть это должно быть..."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Ну, допустим, свою вот эту вот инициативу, про которую вы рассказываете, в которой вы работаете, считаете вы частью такой гуманитарной работы?\n\nЭксперт:Ну, у нас инициатива, она как бы это экспертная площадка, которая анализирует текущее состояние российско-азербайджанских отношений по различным аспектам, в том числе по гуманитарному сотрудничеству. Вот в сфере гуманитарного сотрудничества, да, мы... Больше представлена российская культура, скажем, в Азербайджане, чем азербайджанская в России. Это естественно, потому что после Советского Союза мы это, в принципе, этот момент поднимаем на наших заседаниях, да. Это естественным образом получилось, потому что в постсоветский период все те, скажем, институты «мягкой силы» России, они в Азербайджане сохранились. К ним можно отнести школы, вузы, театры."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Где на русском языке преподавание, выступления.\n\nЭксперт:Литература у нас распространена на русском и так далее. Мы все это изучали, все это, в принципе, сохранилось. Никто ничего не закрывал. Поэтому это готовые институты «мягкой силы». Я не могу их назвать российскими. Они больше русские, чем российские. Это узкий институт «мягкой силы», готовый, которым Россия может пользоваться, в принципе. Но это сохранил Азербайджан. Это не Россия создала, это просто постсоветское наследие. В России, естественно, там не было никогда азербайджанской большой общины и так далее. Мы, в свою очередь, можем просто какие-то дни культуры организовывать, какие-то межкультурные обмены. Это происходит, но это носит эпизодический характер. Россия большая, там, в принципе, сложно, да, вот в той мере, должной мере продемонстрировать то, что есть у Азербайджана и т.д. То есть, например, в частности, если как пример возьмем, Азербайджанский симфонический государственный оркестр поедет в Россию, ну, может, дать, ну, пусть будет 10 концертов. Ну, сколько человек может посетить концерт? 140 миллионное население. Хорошо, из них 10 000 посетит. То есть это не тот эффект. Ну, тем не менее, как бы, как говорится, цель ничто, движение всё. Поэтому в любом случае надо делать все, что можно. Там культурные обмены, студенческий обмен, не знаю, И по линии науки, образования, в России огромные фонды, эти, архивные. Нам есть, где работать, вот вот по архивной линии тоже могли бы сотрудничать. Может, есть это сотрудничество, я просто не в курсе. Но в целом есть, где двигаться вперед, есть, что развивать."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А если вот мы говорим, у нас два вуза есть. Я не слышала больше, чтобы были это МГУ и...\n\nЭксперт:Сеченова..."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Да, Сеченова. Вот такого рода работу вы относите как к той же «мягкой силе» или к гуманитарному сотрудничеству?\n\nЭксперт:Да, конечно, безусловно, отношу, да."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Но эти вузы существуют за счет. Я не знаю, есть у вас такая информация или нет, они, эти вузы, бюджет их откуда формируется? Вообще в целом это российский бюджет или это местные?\n\nЭксперт:Хороший вопрос. Честно говоря, не знаю."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Мне это просто со стороны, так, вопрос сейчас возник пока над этим.\n\nЭксперт:Я знаю, что российские педагоги приезжают преподавать, есть. И это, они являются филиалами. Ну, какая-то связь, безусловно, есть."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А если мы говорим о гуманитарной помощи, да? Вот такого рода помощи, да? Вообще, что бы вы вложили в понятие гуманитарной помощи в целом, если мы говорим со стороны государства о помощи, что вы вложили в это понятие?\n\nЭксперт:Ну, гуманитарная помощь осуществляется обычно пострадавшим категориям населения. Это носит эпизодический характер, поскольку войны у нас здесь нет. В случае каких-то стихийных бедствий, я думаю, государства оказывают друг другу гуманитарную помощь."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Если мы говорим об Азербайджане сейчас, нуждается ли Азербайджан в каких-либо видах гуманитарной помощи со стороны других государств? Вот если мы пройдемся по категориям в разделе отдельно, пока что, например, финансовая помощь людям и общественным организациям, в том числе какие-либо гранты, насколько есть необходимость на сегодняшний день такого вида гуманитарной помощи в Азербайджане? Азербайджану. Ну, от других стран?\n\nЭксперт:Ну, с учетом новых реалий, сложившихся после карабахской войны, у нас огромный фронт работы на бывших оккупированных территориях, которые нужно восстанавливать. Естественно, в этом направлении, я думаю, что от любой помощи Азербайджан, наверное, не отказался, потому что своими силами восстановить все это плюс очистить от мин, привести, скажем, в должное состояние для того, чтобы люди могли там жить, это нужно, нужен не один десяток лет. Поэтому я думаю, да, в этой сфере есть необходимость в помощи."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка техники, оборудования для общественных организаций?\n\nЭксперт:Техники, оборудования я просто не знаю. Это зависит от специфики общественной организации, чем она занимается. Но в любом случае, я не думаю, что какая-либо общественная организация отказалась бы от техники."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Продовольствие... думаю, что нет, я думаю, что в этом необходимости нет, потому что голодающих у нас нет. Продовольствие сегодня, я думаю, нужно жителям Газы, у жителей Азербайджана я не вижу необходимости в продовольствии и товаров первой необходимости."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Помощь во время природных катастроф землетрясений, пожаров, наводнений и тому подобное?\n\nЭксперт:Безусловно, да, нужна помощь."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления?\n\nЭксперт:Нужны, конечно, это то, о чем мы с вами говорим. В этом всегда есть необходимость. Это, духовное как бы обогащение, к этому относится. Поэтому это всегда полезно."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Помощь специалистов, совет советников, консультантов, в том числе в освоении технологии, оборудования?\n\nЭксперт:Да, да, конечно. Если какая-то страна поставляет оборудование, то нужны соответствующие специалисты, которые обучают его как бы эксплуатации."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин. То есть необходимость есть в этом?\n\nЭксперт:Ну, я..."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Именно вот в качестве гуманитарной помощи, да? Не в качестве того, что Азербайджан может закупить, а именно как бы в качестве какой-то помощи.\n\nЭксперт:Ну, вы знаете, я вам так скажу. Мне сложно сказать, но мы занимались вот как неправительственная организация, мы в регионах строили больницы, такое было при помощи японского посольства. Тоже считается, что гуманитарная помощь в принципе, да? И в таких... вообще есть такая проблема. В азербайджанской провинции, в деревнях нет должной медицинской инфраструктуры, нет. Во многих деревнях нет медицинских пунктов. Я не говорю поликлиника, какой-то медицинский пункт должен быть. В случае экстренной ситуации надо оказывать первую помощь. Нет. Или же они в ужасном состоянии. Поэтому в случаях, когда мы, например, строили и за японские деньги покупали технику. Если, например, японцы строят медицинский пункт, соответственно, нужна, например, и медицинская техника какая-то, я не знаю, стоматологический стул, аппарат УЗИ. Поэтому не помешало."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Недавно узнала, сколько стоят медицинские стулья нашего стоматолога. Вот эти вот все они стоят, начиная там, от десятков тысяч.\n\nЭксперт:ну вот видите."
    },
    {
        "pid": 19,
        "text": "Интервьюер:чуть ли не под 20 000 манатов хороший стоит. То есть это очень-очень не дешево.\n\nЭксперт:Да."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Есть какие-то другие аспекты, в которых направления, в которых Азербайджан нуждается в гуманитарной помощи, которые здесь вот не были озвучены на данный момент, которые мы хотели бы отметить?\n\nЭксперт:Ну, знаете, наверное, есть. Надо просто подумать, так сходу я не скажу."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Но мы можем к этому вернуться, если вдруг у вас возникнет какая-то мысль. Вы можете всегда ее озвучить. Например, такой вот вопрос - Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? То есть они, допустим, есть, но следовало бы их усилить. Либо их нет, следовало бы развивать, например.\n\nЭксперт:Ну, я считаю, что приоритет, это образование, сфера образования. В принципе, наше государство оно финансирует образование за рубежом. Но когда речь идет о гуманитарном, как оно подразумевает бесплатно, то есть то государство, которое предоставляет эту гуманитарную помощь, оно берет на себя. У нас вот есть квоты на обучение в российских вузах. То есть наши студенты едут там бесплатно, в МГИМО обучаются. Вот такого вот рода сотрудничество, конечно, со всеми странами оно бы не помешало, как минимум. Потому что есть ряд специальностей, в которых, скажем так, Азербайджан испытывает необходимость. То есть нехватка специалистов в определенных областях. Поэтому... а есть вузы, например, конкретные вузы конкретных стран, где, например, по определенной специальности обучение считается одним из лучших в мире. Поэтому да, да, вот в сфере образования, потом, в какой сфере? Я думаю, что в сфере культуры, мы уже сказали, конечно, необходимо, в том числе, я вам скажу, что необходим обмен, необходимо образование в культурной сфере. То есть, есть культурное образование в Италии и так далее. Наши культурные деятели... у нас один только институт искусств, театральное обучение, Оперное искусство и так далее. Балет... в этой сфере, конечно, если бы наши студенты обучались за рубежом тоже, я думаю, это послужило бы стимулом, толчком для развития азербайджанской культуры."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Есть какие-то направления, которые следовало бы ограничить, минимизировать в сфере гуманитарного сотрудничества?\n\nЭксперт:В сфере гуманитарного сотрудничества? Ну, мне сложно сказать. Если это в какой-то степени ...должны определить государственные органы, если в какой-то степени гуманитарное сотрудничество может наносить риски безопасности государства, только в этом случае. В противном случае, я не вижу каких-либо ограничений, которые должны быть установлены."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Если мы говорим, вы говорите больше все-таки в сторону развития гуманитарного сотрудничества. Если мы про международное сотрудничество говорим по этому направлению, то с какими странами следует сотрудничать в первую очередь в этой сфере Азербайджану?\n\nЭксперт:Ну, в первую очередь так. Я бы не хотел выделять какие-то страны, но я считаю, что там, где-то ...та сфера сотрудничества, о которой мы говорим, больше может принести пользу Азербайджану, с этой стороны просто надо больше сотрудничать. Но это вовсе не значит, что с другими странами не надо сотрудничать. По возможности надо со всеми сотрудничать, со всех форм сотрудничества и видов сотрудничества, брать то, что можно просто."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А есть какие-то сейчас, на данный момент наиболее значимые, важные партнеры для Азербайджана? Например, если мы говорим про политику, то есть отдельные сферы возьмем сейчас.\n\nЭксперт:Политики, значимые партнеры?"
    },
    {
        "pid": 25,
        "text": "Интервьюер:Наиболее значимые. Кого можно выделить на сегодняшний день?\n\nЭксперт:Ну, это такой очень сложный, комплексный вопрос. В первую очередь, да. Во-первых, в приоритете для двустороннего сотрудничества, я думаю, является региональные, в первую очередь, страны. Это Турция как естественный союзник Азербайджана. Но тут как бы каких-то преград или проблем сотрудничества нет. Это, конечно, Грузия, это Россия и это Иран. Потому что исторически ситуация в Азербайджане, и, в целом, на Южном Кавказе, она формировалась за счет балансов, конфигурации вот этих трех стран: Ирана, Турции и России. Исторически было так. Поэтому как бы с этими странами, несмотря на все сложности во взаимоотношениях, мы должны выстраивать сотрудничество во избежание каких-либо рисков, связанных с безопасностью собственного государства. Но помимо вот сотрудничества с региональными державами, конечно, надо сотрудничать с не региональными державами, надо сотрудничать и с не региональными. Нерегиональные, это я имею в виду, что страны, которые не относятся к нашему региону, это Европа, европейские страны, США, Япония и так далее, Китай тоже естественно. Но, как вы сказали, с кем больше всего нужно? Приоритет все-таки должен быть отдан... Ну, приоритет. Вы знаете, как это? Это как бы по умолчанию с этими странами нужно выстраивать хорошие отношения, что так, в принципе, стратегически Азербайджан больше связан все-таки со странами Запада. Почему? Потому что трубопровод Азербайджана, трубопровод является источником экономического благосостояния Азербайджана, потому что более 90% нашего бюджета формируется за счет доходов от нефти и газа, от нефти и газа. И все, что с этим связано. А трубопровод идет на Запад. То есть по умолчанию мы стратегические. Вот конкретный пример. Италия является основным экономическим партнером Азербайджана, потому что основная нефть идет в Италию, потребителем самым крупным является Италия. Вторым у нас экономическим партнером является Турция, третьим - Россия, четвертым - Китай. То есть приоритеты сами по себе они выявляются в этом плане. Вот как-то так."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Если мы говорим ну, вот, в принципе, политика, экономику вы тоже затронули, по большому счету, сейчас."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Экономика и политика взаимосвязаны, они идут друг за другом."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А вот в гуманитарной сфере. Кого можно назвать уже существующим важным партнером в гуманитарном сотрудничестве?\n\nЭксперт:В гуманитарном сотрудничестве я. Что касается образовательной сферы, то я, например, отдаю предпочтение, конечно, западному обучению. Конкретно если говорить, американскому обучению, все-таки оно, по крайней мере, на данном этапе, является самым лучшим в мире по многим показателям. Ну, за ним следует, конечно, европейское, точнее сказать, британское обучение. Ну, а дальше - все остальное, так скажем. А так, в целом, в сфере культуры, например, для Азербайджана более понятна, например, для нас российская культура, потому что мы владеем все русским языком, это тоже важная сфера. Потом, вот, американская культура, она, как писал Бжезинский в своей книге, он писал, что она достаточно примитивная, но она очень в то же время привлекательная. За счет нее они продвигают свои интересы. То есть это один из. Одно из направлений, за счет которого они продвигают свои интересы. Особенно она привлекательна для молодежи. Может, я немножко ушел в другую сторону, но вот американцы за счет информационных технологий очень хорошо продвигают свою культуру, за счет YouTube, ну Тик Ток китайский, но, тем не менее, других платформ Facebook, Instagram и так далее. Что касается конкретного гуманитарного сотрудничества между государствами, то... я думаю, что у нас на данный момент, больше всего мы сотрудничаем на постсоветском пространстве все-таки, потому что оно будет нам легче и более понятно."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А если мы говорим о представительствах, каких-то организациях, институтах других стран и каких-то иностранных неправительственных организаций, ну, учитывая нынешние реалии, изменившееся там законодательство, какое-то количество лет назад, вообще вся ситуация. Кто, по-вашему, наиболее эффективно на сегодняшний момент делает какую-то гуманитарную работу в Азербайджане? Вот вы British Counsel упомянули, есть кто-то еще? Похожих на них, кого можно назвать?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Вы знаете, сейчас, сейчас уже стало работать сложнее. Этих неправительственных организаций стало гораздо меньше, чем, скажем, то, что было до 2015 года, после 2015 года они одна за другой начали закрываться. Но, конечно же, американцы в этом плане с ними никто не сравнится. Они работали достаточно эффективно. Ну... не всегда эффективно, но в целом активно. И они эту работу знают. То есть неправительственная организация – это «мягкая сила», то есть в той или иной форме за счет проектов и так далее, во многом приносящих пользу, надо признать, они продвигали эту «мягкую силу» достаточно активно. В этом плане, конечно, России, если брать Россию, в частности, из стран постсоветского пространства, как страну крупную, имеющую свои интересы на глобальном уровне, она с «мягкой силой» работать не умеет, давайте признаем. Сами российские эксперты признают это, они только учатся. Я вам один интересный пример приведу. Значит, моя дочка ходила в Русский гуманитарный центр до. До школы. Они там обучали детей."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Это при Русском доме или нет? Или это какая-то другая.\n\nЭксперт:Я не знаю, на Хатаи они располагались."
    },
    {
        "pid": 32,
        "text": "Интервьюер:А, Русский информационный центр, по-моему, называется.\n\nЭксперт:Может быть, при Русском доме, я не знаю. И там, значит, такой интересное, я запомнил, мероприятие было, в конце пришел посол, очень такое позитивное мероприятие, и раздал детям портфели в качестве подарков и школьные принадлежности. Это очень, на самом деле, с точки зрения формирования позитивного имиджа Российской Федерации очень хорошая такая акция. Но портфели были китайские, понимаете? Это уже подход неправильный. То есть спасибо за портфель, но если Русский дом дарит китайский портфель, это уже с точки зрения интересов Русского дома это неправильно, это выглядит смешно."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Тем более, насколько я знаю, есть какие-то российские бренды. Которые производят...\n\nЭксперт:Я уверен, конечно, есть. Портфели — это же не высокотехнологичная продукция. Конечно, есть, я уверен. То есть они только учатся. А у американцев это налаженная схема, это понятие «мягкой силы» - это западное понятие. Идет оттуда и есть, чему поучится, в том числе и нам. Есть также организации турецкие, есть немецкий GIZ, например, есть турецкая TIKA. Они тоже работают, но не так активно, конечно, не сравнить с американцами и с британцами даже не сравнить."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Насколько вы знакомы с работой Русского дома? Что-то слышали об этом? И если да, то как оценили бы его работу?\n\nЭксперт:Ну, вот Русский дом, то , что я вам сказал, курсы различные проводились и так далее. Но они все-таки они не так активно работают, конечно, как можно было бы."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Какие на ваш взгляд самые успешные проекты по гуманитарному сотрудничеству в Азербайджане с другими странами вы бы привели, пару каких-нибудь ярких примеров?\n\nЭксперт:Ну, вот, были же конкретные программы, если их вы относите к акциям гуманитарного сотрудничества, был программа FSA Flex, Muskie. Это программа обучения, как для школьников, так и для студентов, предоставляемые американским правительством. Достаточно такие эффективные, хорошие. Потому что, вот, человек... Очень многие, из тех людей, которые я знаю, в том числе наша Афаг, которые обучились по этим программам, они потом...в принципе, они уже... они не то, что меняют свой склад ума, мышление и т.д., но они привносят в азербайджанское общество другие стандарты. Те стандарты, по которым он обучался, завтра, если он начинает работать, он применяет те стандарты, которым его обучали. Это уже автоматически меняет всю систему, да, в той или иной степени. Систему управления, систему подхода и т.д. Они привносят уже подходы тех стран. Поэтому... а подходы надо признать они эффективные. Как ни крути, а западная система управления, она превосходит нашу устаревшую систему управления."
    },
    {
        "pid": 36,
        "text": "Интервьюер:А есть какие-то примеры неудачных каких-то проектов?\n\nЭксперт:Неудачных?... возможно, есть, просто мне сейчас в голову не приходит ничего."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Хорошо, я вам зачитаю сейчас конкретные примеры проектов...\n\nЭксперт:Неудачные, вот, я вам скажу, например, вот все эти проекты по гендерному равноправию. Ну, это, я не знаю, это как бы не совсем двухстороннее гуманитарное сотрудничество, но это то, что как бы тоже относится к гуманитарной сфере, поэтому, как пример можно привести."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А в чем неэффективность таких проектов?\n\nЭксперт:А какие результаты? Вы понимаете. Где результаты? Где у нас? Хоть один министр женщина есть у нас? Или в какой сфере у нас женщины хотя бы представлены наравне с мужчинами. Например, в парламенте?.. Если говорить о сфере управления. Или я не знаю... В общественной сфере женщина представлена может быть наравне. Все равно мужчин больше везде у нас. То есть эти проекты они... Они... как вам сказать, дело даже не в том, что они чужды азербайджанскому обществу. Просто они неэффективно реализовывались, может, или что-то. То есть особых результатов нет. И совсем неудачные проекты...ну, может и слава богу, что неудачные... Это была такая попытка, насколько я знаю, здесь...осторожная такая попытка...реализации проектов, связанных с ЛГБТ. Вот эта провалилась попытка. То есть попытка была, со стороны Еврокомиссии..."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Я знаю, что даже организации были какие-то, которые занимались правами.\n\nЭксперт:Одна точно была организация. Была такая одна осторожная попытка даже при помощи государственного органа начать здесь как-то...такого рода проекты. Но не получилось. Не знаю, почему не получилось, по каким причинам, но они даже не приступили к реализации."
    },
    {
        "pid": 40,
        "text": "Интервьюер:А если мы говорим о конкретных проектах Российской Федерации, в гуманитарной сфере которые реализуются? Вот я конкретные проекты вам сейчас зачитаю. Например, Предоставление возможности молодым людям бесплатного получения российского высшего образования – слышали вы что-то об этом или нет?\n\nЭксперт:Да, я даже вам сказал, что квоты есть в российских вузах, по которым обучаются наши студенты."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Я не слышал об этом. Но в российской... русской литературе мы не испытываем недостатка. Если зайти даже в книжные магазины."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Я не слышал об этом, честно говоря."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Помощь в трудоустройстве (поиске работы) граждан нашей страны в России, подготовка к работе в России?\n\nЭксперт:Я знаю о программе соотечественников, но это не только для Азербайджана, это для всего постсоветского пространства, для всех русскоязычных постсоветского пространства, слышал, да. Даже знаю людей из Узбекистана."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Это именно по трудоустройству?\n\nЭксперт:Нет. Они подавали на то, чтобы переехать в Россию. То есть если ты проходишь, там, видимо, какие-то есть условия. Тебе даже первоначальную какую-то сумму дают, ...жилье, не знаю. Если в регионе, то легче, если ты хочешь жить в регионе, то быстрее проходишь процедуру, если в Москве, это сложнее. Дают сумму какую-то, какую-то поддержку в трудоустройстве, по-моему, тоже оказывают."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ?\n\nЭксперт:Нет. Хотя я очень активно сотрудничаю с российскими СМИ. Нет, не слышал."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Проекты «Миссия Добро» и «Форум добрых дел»?\n\nЭксперт:Нет... Был раньше форум, гуманитарный форум, проводился в Азербайджане. Российско-азербайджанский гуманитарный форум. На регулярной основе проводился. Сейчас он, по-моему, не проводится."
    },
    {
        "pid": 47,
        "text": "Интервьюер:А чем занимались они? Что именно делали? Какие-то мероприятия проводили?\n\nЭксперт:Да, мероприятия проводили крупные. Российские деятели искусства, науки, журналисты, все приезжали, обсуждали, заседали, пили, ели. И наши потом ездили туда, наверное. Я не в курсе."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года?\n\nЭксперт:Ну, изменилось, вот сейчас остановилось гуманитарное сотрудничество с Россией в связи с известными событиями в двусторонних отношениях. Это сотрудничество остановилось. Что касается сотрудничества с другими странами, насколько я знаю, достаточно активно Азербайджан сейчас наращивает двустороннее сотрудничество со странами Центральной Азии. Вот в принципе и все."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Из наиболее важных изменений в этой сфере, что вы бы отметили? В лучшую, в худшую сторону?\n\nЭксперт:Изменений? Ну, изменений в том плане, ну что там может быть хорошего, что сотрудничество остановилось."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Ну, это с Россией. А если мы вообще, в целом, берем?\n\nЭксперт:Вообще, в целом, у нас... ну, вот, с Францией у нас, например, закрыли французскую школу. Тоже, я считаю, не совсем правильный шаг. Это тоже отрицательный элемент."
    },
    {
        "pid": 51,
        "text": "Интервьюер:При этом азербайджано-французский университет работает.\n\nЭксперт:Потом изменения, то, что закрыли некоторые программы. Я говорил, вот, Muskie, потом, Erasmus закрыли... Закрыли многие гуманитарные организации, которые, в принципе, прямого, может даже косвенного отношения к политике не имеют и на политическую ситуацию в стране не влияли. Например, британская организация Oxfam, она спонсировала сельскохозяйственные проекты в регионах. Или UNICEF закрыли. Зачем? UNICEF работал с детьми. У нас проблемы в Азербайджане есть в понимании со стороны определенных властных кругов специфики гуманитарных организаций и вообще неправительственных организаций. Например, если какая-то НПО занимается защитой прав человека, им, видимо, кажется, что все НПО являются политизированными, хотя это не так."
    },
    {
        "pid": 52,
        "text": "Интервьюер:С вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Если мы говорим о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества, Кто на первом. Кто на втором, кто на третьем месте?\n\nЭксперт:Ну, я тут, думаю, что каждый на своем уровне может продвигать. Это разные сферы, разный охват аудиторий, и разные ресурсы и возможности. Поэтому со всеми нужно работать. Просто можно, если это государственные организации, где-то больше, где-то меньше. Но, в целом, я думаю, со всеми нужно работать."
    },
    {
        "pid": 53,
        "text": "Интервьюер:О чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Ну, знаете, гуманитарная сфера – это та сфера, где проблемы, в основном, исходят из ситуации, связанной с недофинансированием. То есть элементарно, у меня знакомая, директор музея, она говорит, что, мы получаем 1300 манатов зарплату. Это смешная зарплата, на которой ты далеко не уедешь. Если сфера культуры, образования, науки финансируется ...деятель науки, например, он, ученый, ему для полноценной работы нужны финансы. Почему? Наша история, все-таки за последние 200 лет, конечно, связана... у меня второе образование историческое... если взять историю, то нам, в большей степени документы лежат в российских фондах, но это не важно, будь то грузинский, турецкий, иранский, везде есть документы в архивах, касающиеся Азербайджана в том числе. И в российских фондах снять одну копию, там, чуть ли не доллар стоит, ну, дорого очень стоит. А еще есть, например, нужны финансы на переезд, расходы на транспорт и так далее. То есть ученому для того, чтобы полноценное исследование реализовывать нужны деньги. А у него и зарплата низкая, и на такие исследования денег нет. Понимаете?На то, чтобы развиваться в гуманитарной сфере, будь то музеи, будь то наука, нужны финансы. То есть для полноценного гуманитарного сотрудничества, я думаю, что нужны какие-то фонды, нам нужно создавать фонды, которые будут финансировать правильные проекты. Правильные, я имею в виду, что результативные... да, эффективные, которые будут давать конкретные результаты. Надо определить сферы взаимовыгодные и для фонда, и для страны, которую он представляет и для страны, в которой он работает, определять проекты и финансировать эти проекты, я думаю, что это тоже одна вот из этих сторон, тем, которую никто не поднимает."
    },
    {
        "pid": 54,
        "text": "Интервьюер:спасибо огромное. Спасибо за ваше время."
    }
]