[
    {
        "pid": 0,
        "text": "Интервьюер:это нужно нам в дальнейшем для транскрипции. Со своей стороны, я хотела бы сказать, что несмотря на то, что мы указываем все Ваши данные, мы сохраняем конфиденциальность, то есть подтверждаем недопустимость прямого цитирования в публичных докладах. В самом начале беседы я уточнила всю необходимую информацию о Вас и поэтому можно перейти к основному блоку вопросов. Прежде всего, поговорим о понимании специфики и содержания гуманитарного сотрудничества. Учитывая то, что разные эксперты толкуют это понятие по-разному, что для вас такое гуманитарное сотрудничество между странами? Что Вы включили бы в это понятие и в чем оно, прежде всего, по-вашему, должно заключаться?\n\nЭксперт:Гуманитарное сотрудничество охватывает несколько сфер. В основном, я считаю, что это должна быть именно образовательная сфера, культурная сфера, культурный обмен, сотрудничество в области науки, развития науки. В том числе работа в экологической сфере."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А скажите, пожалуйста, насколько наша страна, по-Вашему, заинтересована в развитии гуманитарного сотрудничества с другими странами? То есть, может быть, нам следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты?\n\nЭксперт:без гуманитарной компоненты не получится, потому что именно эта сфера сближает страны. Только на политике не получится сблизиться странам. Обязательно нужно и экономическое взаимодействие, а экономическое взаимодействие, в том числе, подразумевает гуманитарное сотрудничество. Это и обмен знаниями - как в сфере образования, так и культуры, также и в сфере науки, как я уже до этого отметил. Именно посредством сближения культуры государства больше сближаются. На уровне политиков, дипломатов это не получится. Обязательно нужно, чтобы люди сами понимали, что, допустим, происходит в другой стране. И наоборот. А дипломаты не могут преподнести людям, обыкновенным людям те знания о стране, которые им нужны, потому что они будут преподносить их более научно, с дипломатической точки зрения. А обычные люди, у них понятия немножко другие. Поэтому, первое — это должно быть взаимодействие представителей культуры и образования. То есть, они должны, как минимум, совместно участвовать в каких-либо мероприятиях, концертах, либо участвовать в каких-то передачах, печатать книги. То есть, обмен книгами, литературой или, допустим, открытие каких-то совместных каналов, обмен специалистами, которые непосредственно эту культуру, знания преподносят в данных государствах."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А скажите, пожалуйста, насколько наша страна нуждается в каких-то видах гуманитарной помощи со стороны других государств? Вот насколько мы нуждаемся, допустим, в финансовой помощи людям и общественным организациям, в том числе какие-то гранты.\n\nЭксперт:Азербайджан в свое время нуждался после развала Советского Союза. Да, нуждался. Тогда был очень сложный период, когда произошел конфликт небезызвестный между Арменией и Азербайджаном. И было большое количество беженцев и вынужденных переселенцев. Да, тогда нуждался, потому что страна экономически была очень слабой. И тогда было очень много организаций, которые помогали Азербайджану. Потому что такое большое количество бедных людей, беженцев, вынужденных переселенцев надо было прокормить. Благодаря этому Азербайджан смог подняться на ноги. Впоследствии Азербайджан укрепился, слава богу, и экономика его сейчас достаточно сильная, и государство политически уравновешенное. И поэтому в финансовой помощи, я считаю, что Азербайджан не нуждается. Ибо мы все увидели, что за финансовой помощью потом следуют какие-то требования данных государств. То есть бесплатного сыра не бывает, бывает только в мышеловке. Либо давали кредиты и так далее, но все это естественно, страна должна была потом выплачивать. Сейчас Азербайджан сам уже полностью может обеспечивать свой народ. И как мы видим, даже наоборот, Азербайджан уже помогает другим развивающимся странам, таким, как Сирия, Ирак, Сомали. Азербайджан, слава богу, вышел уже на международный уровень и уже сотрудничает с такими государствами в качестве донора, помогает специалистами, оказывает гуманитарную помощь. Здесь надо отметить и Украину, в том числе, потому что, к сожалению, сейчас в Украине конфликт. То есть Азербайджан стал уже сам страной, которая помогает в гуманитарной сфере. Раньше этого не было. Это в плане финансовой гуманитарной помощи, то есть финансовой части. Но Азербайджан, я считаю, должен быть заинтересован, да и заинтересован в таком виде гуманитарного сотрудничества, как обмен специалистами и знаниями в научной сфере."
    },
    {
        "pid": 3,
        "text": "Интервьюер:как раз об этом я и хотела дальше поговорить. То есть, если брать финансовую сторону, то Азербайджан как Вы отметили, в этом не нуждается? Например, в той же поставке продовольствия, предметов первой необходимости?\n\nЭксперт:Азербайджан уже не нуждается."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А вот Вы отметили помощь специалистов, в том числе в освоении техники, оборудования. Насколько мы нуждается в таком виде помощи?\n\nЭксперт:это нам необходимо."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А поставка техники, оборудования общественным организациям?\n\nЭксперт:ну, общественные организации как таковые сейчас достаточно слабо развиты, ибо гранты уже практически здесь не выделяются со стороны иностранных организаций, выделяются внутри нашими государственными структурами, некоторыми фондами. Но не на таком уровне, как раньше. Вот раньше эти неправительственные организации, общественные организации больше подпитывались иностранным капиталом, ну, не капиталом, а грантами. Но сейчас это слабо развито. Сейчас их количество сильно уменьшилось. Да, остались некоторые, которые сотрудничают только с государственными структурами, а уже с иностранными организациями нет. Ну, я считаю, что это было бы хорошо, ибо посредством этих грантов Азербайджан достаточно много получил опыта в этой сфере. Я тоже в свое время работал с неправительственными организациями, именно с этими грантами. Это был очень хороший опыт."
    },
    {
        "pid": 6,
        "text": "Интервьюер:то есть, в принципе, поставка техники и оборудования общественным организациям, Вы считаете, не помешала бы?\n\nЭксперт:если у них будут гранты, большое количество капитала, тогда они сами себя могли бы обеспечить, но они не работают в таких глобальных проектах."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Вы имеете в виду гранты со стороны все-таки иностранных организаций? Потому что здесь говорится именно о безвозмездной помощи со стороны иностранных государств.\n\nЭксперт:ну, у нас политика уже другая, потому что мы увидели, что некоторые из этих организаций, я имею в виду иностранные организации, вмешиваются во внутренние дела с политической подоплекой, то есть были вмешательства с политическим контекстом. Это уже было доказано. Если этого не будет, то да, почему бы и нет?"
    },
    {
        "pid": 8,
        "text": "Интервьюер:А помощь во время природных катастроф, то есть землетрясения, пожары, наводнения?\n\nЭксперт:ну, безусловно, это необходимо, это уже гуманность, это гуманитарное сотрудничество, которое происходит от гуманности, человечности. Ну, не дай Бог, если такое происходит, естественно. И сколько раз было, и Азербайджану раньше помогали, а сейчас уже Азербайджан помогает. Слава богу, у нас таких катаклизм в последнее время не было, надеюсь, и не будет. Но когда были в других странах, Азербайджан дружеским своим странам всегда помогал, в том числе и Турции. До сих пор, когда пожары происходят, Азербайджан посылает туда своих специалистов и самолеты."
    },
    {
        "pid": 9,
        "text": "Интервьюер:то есть, как бы, мы не нуждаемся. Но если, не дай Бог, что-то такое случиться?\n\nЭксперт:Я считаю, что страны должны помогать друг другу, потому что завтра такая беда может произойти и с этими странами тоже."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А поставка медицинской техники, инвентаря, лекарств, вакцин. Что Вы скажете о таком виде помощи?\n\nЭксперт:это, безусловно, нужно Азербайджану. К сожалению, Азербайджан не считается страной, которая производит медицинское оборудование. И даже те лекарства, которые здесь производят, они достаточно слабые и не могут выйти на международный уровень. У нас пока эта сфера достаточно слабо развита. Мы пока что потребители, мы не экспортеры медицинского оборудования и, в том числе, специалистов."
    },
    {
        "pid": 11,
        "text": "Интервьюер:то есть, в принципе, было бы неплохо получить такую помощь.\n\nЭксперт:Мы без этого пока не можем. То есть это необходимость."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А что Вы скажете о бесплатных культурно-массовых мероприятиях, благотворительных концертах и выступлениях?\n\nЭксперт:это необходимо. Я до этого отметил, что именно для познания разных стран, чтобы люди могли побольше, подробнее узнать о странах, необходим культурный обмен, благотворительные концерты и так далее, то есть мероприятия в культурной сфере. Это необходимо. Как и Азербайджан должен представлять себя, да и представляет в других странах посредством своих представителей культуры, так же и другие страны, допустим, та же самая Турция, Россия, тюркские государства и другие государства, дружественные с нами, они тоже должны и проводят здесь концерты, их представители культуры приезжают, здесь даже проходят дни этих стран. Это необходимость, естественно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем, по-Вашему, и какие следовало бы, наоборот, минимизировать?\n\nЭксперт:Какие сферы развивать? Ну, это, в основном, образовательная сфера, культурная, а также развитие, обмен именно в научной сфере, обмен знаниями, инновациями, и в том числе, сейчас это очень актуально, в области цифровизации. У нас самих уже стали появляться различные программы, электронные системы, но опять же, большинство, конечно, копируется. Но мы также уже сейчас должны задумываться об экспорте как специалистов, так и программ, и в том числе оборудования. То есть, если государство хочет развиваться, оно должно иметь то, что может продать. У нас, к сожалению, это пока очень слабо развито, если говорить о человеческом капитале. Мы сейчас особо не можем продать этот человеческий капитал. Я уже не говорю об оборудовании, которое достаточно дорого стоит, и на этом можно хорошо заработать."
    },
    {
        "pid": 14,
        "text": "Интервьюер:то есть основное — это наука и образование.\n\nЭксперт:да, наука и образование. Безусловно, образование должно подпитываться извне. Но у нас даже нет своего образования, сейчас у нас международное образование, национального образования как такового у нас нет. Мы больше взяли от других стран. У нас это европейское образование, это Болонская система. А своего национального в системе образования, что бы мы могли преподнести как ноу хау, у нас такого нет."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны в настоящее время является наиболее значимыми, важными партнерами нашей страны? Если можно, отдельно в политике, в экономике, в гуманитарной сфере.\n\nЭксперт:в политике это, безусловно, дружеские страны. Это Турция, в первую очередь. Также это уже страны тюркского мира, тюрк говорящие страны, то есть страны Центральной Азии. И мы много сейчас сотрудничаем с Израилем. Опять же, повторюсь, это дружеские страны. Пока что они. До этого была Россия. Мы больше надеялись на Россию, но в последнее время, но это уже политический аспект, к сожалению, Россия отдалилась, но я надеюсь, ситуация исправится, так как мы веками были близки. И даже сейчас, как видите, мы на русском говорим, общаемся, потому что в основном у нас образование, после азербайджанского языка, в большинстве школ осуществляется также на русском. Как вы знаете, в Азербайджане у нас около 300 школ, где имеется русский сектор, то есть образование ведется на русском языке. И я тоже получил образование в русском секторе. И это нам близко. И это наш сосед, вековой сосед. Мы не можем поменять соседа. Но вот, к сожалению, такая ситуация сложилась. Я надеюсь, это временно, и в скором времени все это уладится. Это с политической точки зрения. Теперь с экономической. С экономической точки зрения, безусловно, Турция наш основной экономический партнер. Также Грузия, но Грузия не может конкретно нам что-то предоставить. Это больше транзитное государство, партнер в области логистики. Рынок у них тоже маленький. А чем больше население, понятное дело, тем больше потребление, тем больше мы можем экспортировать в данную страну. Мы сами пока, с экономической точки зрения, можем предоставить на экспорт в основном только нефтегазовую сферу. К сожалению, как я до этого уже отметил, оборудование и человеческий капитал мы пока не можем предоставить. Это связано с уровнем нашего образования, пока что он не настолько высок, чтобы мы могли, как, например, европейские государства, как, допустим, США, предоставлять специалистов либо же оборудование в другие страны и на этом хорошо зарабатывать. С экономической точки зрения стоит также назвать Израиль, Италию. Мы им предоставляем энергоресурсы. Сами больше сейчас берем у Китая. Я вообще считаю, что Китай должен стать для нас самым основным партнером, потому что за ним будущее. Сейчас более-менее развивается наше сотрудничество, по тому же Великому шелковому пути, возрождают этот путь. Но я считаю, что пока что с Китаем у нас еще слабо развиты экономические связи. Но Китай — это очень быстро развивающаяся страна, и за ней будущее, учитывая, по каким ценам там можно все купить и какое они могут предоставлять оборудование, технологии, инновации и программы, именно цифровые программы. Вот за Китаем будущее. Китай уже опередил и Японию, и Южную Корею, и США. Даже я не ошибусь, если скажу, что всех их вместе взятых, учитывая то, такие технологии они уже изобретают. Вот нам с ними больше надо делиться опытом. Уже многие страны у них закупают оборудование, потому что это дешевле обходится. Поэтому, учитывая все это, хочу сказать, что Китай – это та скрытая страна, которую еще Азербайджан полностью не раскрыл для себя."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А в гуманитарной сфере можете назвать наиболее значимых наших партнеров?\n\nЭксперт:Гуманитарная сфера — это, безусловно, та же Турция. Была Россия, но пока временно, как я до этого отметил, из-за политической ситуации, мы все контакты приостановили. Но, надеюсь, это вернется. Но основной партнер — это Турция. Ну и некоторые постсоветские страны."
    },
    {
        "pid": 17,
        "text": "Интервьюер:если говорить об оценке деятельности институтов гуманитарного сотрудничества, вот, по-Вашему, главным субъектом гуманитарного сотрудничества должно являться государство либо, все-таки, бизнес структуры и общественные организации? По Вашему мнению?\n\nЭксперт:я считаю, что все три эти сферы должны участвовать. Если сейчас смотреть, в большинстве своем, у нас все-таки государственные структуры больше участвуют в гуманитарном сотрудничестве. Но и бизнес, и общественные организации, тот же частный бизнес, они пока слабо участвуют, но я считаю, что их надо активно вовлекать. А чтобы их активно вовлекать, чтобы они участвовали именно в гуманитарном сотрудничестве, это уже соответствующие государственные структуры должны работать над этим. Но пока что все это взаимодействует, все это организовывается на государственном, на правительственном уровне. Та же самая гуманитарная помощь, тот же самый культурный обмен, и сотрудничество в образовании, и обмен специалистами, обмен инновациями, закупка, допустим, тех же инноваций, либо же оборона. Пока что все это, в большинстве своем, регулируется государством."
    },
    {
        "pid": 18,
        "text": "Интервьюер:а насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие основные проблемы реализации проектов гуманитарного сотрудничества Вы обратили бы внимание?\n\nЭксперт:оно было развито до 22 года, до украинского конфликта было развито. Но потом, в силу этого конфликта, Россия как-то отошла, больше стала замкнутой, что ли, и меньше стала обращать внимание на гуманитарное сотрудничество с другими странами. И постепенно, в том числе и этот конфликт, повлиял на наши взаимодействия, на наши связи. Россия всегда очень щепетильно относилась к тому, что Азербайджан по гуманитарным каналам выделяет помощь Украине. Но украинский народ нам тоже близок, так же, как и русский народ. У нас всегда с украинским народом, с украинским государством были очень хорошие отношения. Это неправильно из-за какого-то конфликта между другими странами отрекаться от своего друга, от своего соседа, от близкого. То есть, это их внутренние дела. Но мои отношения должны сохраняться. А, к сожалению, Россия, ну, я считаю, что это уже больше политический аспект, она, их чиновники, требуют, чтобы к их врагу другие страны относились так же, как они, то есть, стали врагами. Но это неправильно. Почему тогда в свое время, когда Армения была нашим врагом, Россия не была врагом Армении? Наоборот, мы знаем, что она помогала им. Почему? Вот этот вопрос возникает. А почему тогда нам нужно быть с Украиной врагом? Тогда как Украина нам помогала всегда? Ну, опять же, я надеюсь, все это вернется. Россия нам очень близкая страна и большая держава, С ней должны быть хорошие отношения, и в том числе, в сфере гуманитарного сотрудничества."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А какие представительства, институты разных стран и иностранные неправительственные организации, занимающиеся гуманитарным сотрудничеством, с Вашей точки зрения, наиболее успешно и эффективно работают в нашей стране? Либо работали?\n\nЭксперт:успешно работали в свое время организации ООН — это UNDP, это UNICEF, это UNHCR, а также американская организация USAID. Но в последнее время у Азербайджана с ними сложились не очень благоприятные отношения. Некоторые уже закрылись, как мы знаем, но в свое время они очень помогали грантами, специалистами, был и обмен знаниями. Ну, сейчас только с Турцией у нас хорошие отношения посредством их организации ТИКА, которая работает в различных тюркских государствах. С Россией тоже было через организацию «Россотрудничество», очень активно было здесь взаимодействие в различных сферах культуры и образования, особенно в образовании. Но сейчас уже, мы все знаем, что после этих, как я до этого отметил, новостей, после того, что произошло, Россотрудничество здесь уже играет не столь активную роль. То есть они уже, практически закрылись. «Русский дом» уже, как Вы знаете, закрылся, и обмена студентами практически уже нет, только через Education in Russia. Но туда индивидуально нужно обращаться. Раньше у нас было сотрудничество, были проекты, была межправительственная договоренность, посредством которой 200 студентов посылались на обучение в Россию. Но потом это все постепенно закрылось, и сейчас только Study in Russia осталось, но это то же самое, что и Study in Azerbaijan, то есть только эти международные проекты. Здесь индивидуально можно обратиться и поехать обучаться в Россию. Но, безусловно, обмен студентами, обмен в образовательной сфере — это необходимо."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Вы сами упомянули «Русский дом». Поэтому хотела спросить, знакомы ли Вы с работой в нашей стране «Русского дома» и как можете оценить его работу?\n\nЭксперт:Естественно, я знаком, был знаком, поскольку они уже закрылись. Да, у них было свое здание, там они проводили мероприятия, но больше в культурной сфере. В сфере культуры, литературы, искусства, давали концерты, периодически собирали людей, проводили свои какие-то мероприятия. Там у них и библиотека была. Ну, кто хотел, приходил, собирались, проводили беседы, кто-то занимался чтением данной литературы. Часто там концерты, я знаю, проводились. Но, к сожалению, сейчас этот центр закрылся. Естественно, было бы идеально, если бы «Русский дом» заново открылся. Я не знаю, как насчет Москвы. Там тоже, насколько я знаю, есть наш азербайджанский культурный центр, но я не в курсе, он сейчас функционирует или нет. Я думаю, что так же, как и Русский дом, скорее всего, он не функционирует."
    },
    {
        "pid": 21,
        "text": "Интервьюер:но в целом, пока он работал, Вы могли бы оценить его работу, в принципе, позитивно?\n\nЭксперт:да, он работал. И это сотрудничество, как в культурной, так и в образовательной сфере, нужно. Такое же сотрудничество нужно и с другими странами"
    },
    {
        "pid": 22,
        "text": "Интервьюер:А можете назвать какие-то самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами? И в чем их успех?\n\nЭксперт:Самые успешные, как я до этого отметил, были с организациями ООН, и они действительно дали нам очень хороший опыт посредством грантов. То есть, когда вот наши общественные организации, неправительственные организации участвовали в этих грантах, естественно, они работали по их стандартам, мировым стандартам, они знали, по каким критериям нужно работать, что надо делать, как организацию преподнести, какую организацию создать, как этот проект оценивать и как проводить мониторинг, и какие результаты необходимо предоставить. Я считаю, что это дало им очень хороший опыт. Сейчас то поколение, которое развивалось на этих грантах, сейчас они, большинство из них, работают в государственных структурах. Но это прошлое, к сожалению. Я считаю, что Азербайджан должен и дальше развиваться в этой сфере и работать с этими международными организациями. Там не только были организации ООН, там были и благотворительные фонды. В свое время немецкий фонд Генриха Бёлля очень активно работал здесь. Также здесь работали организации и американской Демократической партии, и Республиканской партии, но, к сожалению, мы так поняли и увидели, что они пытались проводить здесь свою политическую повестку."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере, таких как: - Предоставление возможности молодым людям бесплатного получения российского высшего образования\n\nЭксперт:Я до этого отметил, что у нас действует программа Study in Russia, но там необходимо индивидуальное обращение. А в свое время у Министерства Образования была договоренность с Министерством РФ, и мы посылали туда бесплатно учиться своих студентов."
    },
    {
        "pid": 24,
        "text": "Интервьюер:то есть, Вы считаете, что это полезный проект\n\nЭксперт:безусловно, я, как специалист в сфере образования, считаю, что это необходимо, потому что все-таки высшее образование в России более развито, чем у нас, и мы должны получать подпитку от других стран, мы должны учиться. К сожалению, наша система образования не на таком уровне, чтобы мы создавали человеческий капитал, пока он достаточно слабый. Да, есть наша государственная программа международного образования, как Вы знаете, наших студентов посылают зарубеж, но, во-первых, их количество достаточно маленькое, всего 8 человек на бакалавриат, 120 – магистратура плюс докторантура, это очень мало. Чтобы создать качественный человеческий капитал, нужно гораздо больше, а у государства пока нет такого бюджета. Поэтому очень важно, чтобы мы участвовали в образовательных программах других стран. Например, с Китаем у нас есть обмен студентами, квота в 200 человек, с прибалтийскими странами есть, с Румынией. Но этого недостаточно. Поэтому мы должны повышать качество своего высшего образования, довести его до международного уровня, а для этого нужны специалисты, те же самые учителя. Наше образование, к сожалению, не позволяет довести студентов до международного уровня, до тех стандартов, критериев, которые необходимы, чтобы работать зарубежом. Пока что мы не можем себе этого позволить, ну а если сами не можем, нужно увеличить количество образовательных программ, но с тем условием, чтобы они потом возвращались на родину и делились своим опытом и знаниями. К сожалению, та же самая образовательная программа, которая сейчас финансируется государством, половина студентов не возвращается в страну."
    },
    {
        "pid": 25,
        "text": "Интервьюер:все хотят лучшей жизни...\n\nЭксперт:ну, все приходит к тому, что, как я уже говорил, надо развивать своих специалистов, человеческий капитал."
    },
    {
        "pid": 26,
        "text": "Интервьюер:а ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям. Что вы скажете, слышали о таком проекте?\n\nЭксперт:да. Но здесь нужно быть очень осторожным, тщательно проверять эти книги, учебники, ибо мы видели уже, как из других стран сюда завозили религиозную литературу, другую, политическую литературу, которая впоследствии неправильно формировала нашу молодежь, формировала у молодежи неправильное мнение. Потом соответствующие структуры начали над этим работать, провели цензуру. Это было необходимо, потому что, если в какой-то сфере есть пробел, этим пользуются определенные силы, нехорошие силы."
    },
    {
        "pid": 27,
        "text": "Интервьюер:а слышали ли Вы о таком проекте как организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей\n\nЭксперт:нет, к сожалению, впервые слышу"
    },
    {
        "pid": 28,
        "text": "Интервьюер:а о помощи в трудоустройстве (поиске работы) граждан нашей страны в России, подготовке к работе в России\n\nЭксперт:к сожалению, этого нет. Россия, к сожалению, этим не занимается, у нее очень много трудовых мигрантов, и как мы видим, это происходит годами, миграционная служба там больше обижает, ущемляет права мигрантов, нежели занимается их развитием."
    },
    {
        "pid": 29,
        "text": "Интервьюер:а проект «Интерновости» по поддержке журналистов и СМИ и проекты «Миссия Добро» и Форум добрых дел. Слышали о них?\n\nЭксперт:вообще не слышал, разве есть такие?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:в заключение я хотела бы спросить, о чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:здесь я опять же повторюсь, нужно активно вовлекать молодежь в образовательные проекты, в гуманитарное сотрудничество в этой сфере, потому что очень важен обмен опытом. Молодежь – это наше будущее, эти люди потом приходят к власти, в определенные структуры, они должны знать о своих соседях, их знания должны соответствовать международным стандартам, они должны владеть несколькими языками, поскольку это развивает кругозор у людей. Ну и, я еще в самом начале отметил, нужно наращивать экологическое сотрудничество. К сожалению, мы видим, что с климатической точки зрения мир меняется, уже ощущается нехватка определенных ресурсов, мы знаем, что в Азербайджане становится меньше нефти, а дальше будет вода. Мы уже сейчас видим, как у нас уменьшается количество запасов питьевой воды, и Кура обмельчала, и Каспий. Но Каспий подпитывается не только Курой, но и Волгой. А Россия сейчас очень активно использует Волгу для своих нужд. Поэтому нам нужно это экологическое сотрудничество, которое позволит нам в дальнейшем равномерно использовать эти ресурсы. Сотрудничество необходимо и в той же нефтегазовой сфере, поскольку если ты что-то берешь из недр, потом об этом нужно заботиться, рационально использовать ресурсы, рекультивировать земли. Мне очень нравится, как Китай работает над этим. Они уже сейчас думают о будущем их поколений. Они уменьшают опустынивание территорий, активно сажают леса. Эти мероприятия проводятся как со стороны государства, так и общественными организациями. Люди сами охотно участвуют в них, потому что это серьезно пропагандируется государством. Кроме того, китайцы закапывают в землю микроорганизмы вместе с почвой и травой, которые способны впоследствии приводить к повышению нефтеотдачи. То есть они уже сейчас об этом думают, и они уже начали это делать. Поэтому ранее я отметил, что Китай для нас еще нераскрытая страна, мы очень активно должны с ними сотрудничать."
    },
    {
        "pid": 31,
        "text": "Интервьюер:спасибо большое за интересное интервью, спасибо за нашу беседу. Всего Вам доброго.\n\nЭксперт:всего хорошего!"
    }
]