[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, давайте начнем с того, что попытаемся определить, как мы будем понимать гуманитарное сотрудничество в рамках этой беседы. Как вы видите его? Что оно должно в себя включать?\n\nЭксперт:Между кем? Между НПО и государством или между НПО и донорами? Или что?"
    },
    {
        "pid": 1,
        "text": "Интервьюер:Вот как вы его видите? Какие направления могут быть задействованы?\n\nЭксперт:Ну, если мы говорим, как вообще гуманитарное сотрудничество может происходить? Я думаю, что оно универсально, мы его можем видеть, в рамках «организации-доноры». Донор может быть различный. Он, то есть донор, может представлять международную организацию, может представлять бизнес компанию. Это, например, проекты в рамках корпоративной социальной ответственности. Он может представлять государственные организации, которые выдают гранты. Или же гуманитарное сотрудничество, может быть, даже между некоторыми неправительственными организациями (здесь и далее НПО), которые могут создать какую-то коалицию или вместе какой-то проект могут сделать. Опять-таки, если мы говорим именно о гуманитарном сотрудничестве, то я думаю, что оно больше направлено на улучшение жизни социально уязвимых слоев населения."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А как вы думаете, насколько Азербайджан на сегодняшний день заинтересован в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:С другими странами? Хороший вопрос. Например, недавно, представитель нашей организации участвовал в так называемом study tour в Молдове. В Молдове, кроме нас, были еще представители других организаций, которые работают с людьми с инвалидностью. И после, как я знаю, такие study visit были в Турцию, Узбекистан и так далее организованы в рамках гуманитарной программы. То есть я думаю, что наше государство, конечно же, заинтересовано, потому что это помогает улучшать отношения. Но я думаю, вообще было бы хорошо, если гуманитарное сотрудничество было бы с теми странами, которые являются нашими союзниками, партнерами. Конечно, сейчас говорить о гуманитарном сотрудничестве с Францией или с Индией даже, так скажем, не стоит, потому что все-таки эти страны к нам не очень хорошо относятся. Так, если мы говорим о странах СНГ, это Центральная Азия, это Молдавия, Украина, Россия, конечно, я отношусь к этому положительно. Я думаю, что это нормально, особенно если мы еще не будем забывать, что гуманитарное сотрудничество было бы более-менее эффективно именно с участием неправительственных организаций с той и с другой стороны. Вот так я думаю."
    },
    {
        "pid": 3,
        "text": "Интервьюер:То есть в целом можно сказать, что стране не следует ограничиваться только поддержанием мирных политических или каких-то взаимовыгодных экономических отношений? Но и в гуманитарном направлении стоит поддерживать связи?\n\nЭксперт:Однозначно. Вот в Молдавии были. Кроме Молдавии, кстати, в рамках GIZ собираются поехать в Словакию несколько НПО. Сейчас GIZ что-то стало последние два года этим заниматься. Хочу сказать, это хорошо. Наши организации, которые работают в гуманитарной сфере, скажем так, именно они могут брать много положительного. Как это по-английски? Best practice. Полезный, хороший опыт других стран. То есть я сам это положительно рассматриваю, здесь ничего плохого нет."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А если мы говорим о гуманитарной помощи со стороны других государств, я сейчас пройдусь по списку. Допустим, финансовая помощь людям и общественным организациям, в том числе такого рода помощь, как гранты. Насколько, по-вашему, страна нуждается в таких видах безвозмездной помощи?\n\nЭксперт:Дело в том, что наша страна уже, слава Богу, после 2020 года, когда были возвращены земли, после того, как освободили землю от армянской оккупации, а также после 2023 года, когда был освобожден Ханкенди и близлежащие регионы, когда мы полностью восстановили свою территориальную независимость, я думаю, наша страна уже последние 10 лет сама является донором. Не надо никаких донорских инициатив. Потому что, во-первых, я еще раз говорю, есть те страны, которые, может быть, не совсем заинтересованы. У них другая какая-то скрытая повестка может быть. Поэтому я думаю, что если и делать гуманитарные инициативы, то тогда должно быть вместе с азербайджанским государством. То есть такие программы должны быть согласованы с азербайджанским правительством. Я думаю, это замечательно. Я думаю, азербайджанское правительство будет радо. Например, у нас есть агентство по работе с неправительственными организациями, и если какой-то фонд в России, фонд в Молдавии, Украине и так далее вдруг захочет, может сотрудничать. А, может, даже лучше бы со стороны государства. Но я еще раз говорю, что я более чем уверен, что на данный момент азербайджанскому государству и азербайджанским НПО, так скажем, не нужны вот эти вливания или помощь такая финансовая со стороны западных стран, и не только западных и вообще зарубежных."
    },
    {
        "pid": 5,
        "text": "Интервьюер:В вашем случае, когда вы реализуете какие-то проекты, вы можете найти ресурсы внутри страны для этого?\n\nЭксперт:Да, можно. Но еще раз извините, я бы предпочел больше говорить не о какой-то отдельной стране, а о международных организациях. То есть, если проект World Bank, Asian Development Bank, EU, то вот это - да. Но если Франция - это нет, я против. Или Словакия. Есть большие грантовые программы в рамках Европейского союза, программы в рамках World Bank-a, Asian Development. И, кстати, Исламский банк развития. Да, это я О'кей. Тем более организация, которая сотрудничает с азербайджанским государством, или где мы являемся членами. То есть в ADB мы являемся членами, в World Bank мы являемся членами. Потом Исламский банк развития там тоже. То есть в этом плане я считаю, что вот это да, это было бы неплохо. Но мне кажется, отдельно, например, Саудовская Аравия, мне кажется, это неправильно, неверно. Я бы с удовольствием подал на грант в партнерстве с каким-то именно НПО, мы могли бы подать в донорскую организацию, например, в какой-то EU фонд. Но так, чтобы искать какого-то индивидуального донора или какого-то там организационного из отдельно взятой страны, я думаю, что нет. Это как-то, знаете, это опасно, потому что, опять-таки, мы не знаем у этого донора какая скрытая повестка, какие свои интересы он может продвигать и так далее. И поэтому в этом плане обязательно вовлечение тех организаций, которые как зонтик."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Ну то есть те организации, которые вообще в целом уже зарекомендовали себя как грантовые?\n\nЭксперт:Однозначно. Да, согласен. Вот вы спросили, у нас в стране есть ли ресурсы, куда мы можем подавать на гранты? Их, конечно, недостаточно. Но опять-таки, более-менее. То есть неправительственные организации часто подают на гранты. Поэтому я думаю, дай бог, когда у нас улучшатся отношения с Европейским союзом, то, может, будем на большее количество конкурсных программ подавать именно вне Азербайджана."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А если мы говорим о такой гуманитарной помощи, как поставка техники и оборудования общественным организациям, вот в такой, есть ли необходимость у азербайджанских организаций?\n\nЭксперт:Ну, в принципе, да. Это, в принципе, неплохо. Это хороший, интересный вариант. Но я, опять-таки, не знаю, о какой стране вы говорите."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Если мы говорим о том, что нуждается ли на данный момент Азербайджан в такой гуманитарной помощи.\n\nЭксперт:Не то, что Азербайджан. Не Азербайджан, но какое-то НПО. Представьте, НПО находится, работает в Гахе или в Шеки, в регионах Азербайджана, вне пределов Баку. Если у них нет сканера, то почему бы нет? Опять-таки, я понимаю, что отклоняюсь от нашего контента, но вот жаль, что у нас очень слабо развита программа корпоративной социальной ответственности. То есть, вы знаете, во многих странах банки, страховые компании, например, каждые два-три года меняют свою мебель, технический инвентарь. В других странах они просто находят НПО и раздают им. А у нас, к сожалению, это не так развито. В этом плане жаль, что у нас, к сожалению, нет возможности для НПО, работающих в районе, обратиться к какому-то банку, к какому-то большому холдингу. Опять-таки, это ненормально ждать, что тебе из-за рубежа привезут пять факсов или шесть принтеров. Это же можно здесь найти."
    },
    {
        "pid": 9,
        "text": "Интервьюер:То есть здесь следовало бы развивать такого рода инициативы?\n\nЭксперт:Я думаю, что это, может, хорошо, но реально нужно что-то здесь внутреннее делать."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А если мы говорим о поставках продовольствия и предметов первой необходимости?\n\nЭксперт:Нет необходимости, слава богу."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров?\n\nЭксперт:Тоже нет. Азербайджан как государство может это сделать."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления. Если мы говорим о благотворительности.\n\nЭксперт:Это неплохо. Почему бы нет? Какой-то виолончелист, какой-то хор, это может быть. В этом плане, конечно, было бы неплохо."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарства, вакцин. Есть ли у Азербайджана необходимость в этом именно как в гуманитарной помощи?\n\nЭксперт:Как в гуманитарной - нет, мне кажется."
    },
    {
        "pid": 14,
        "text": "Интервьюер:То есть нет необходимости в этом? Достаточно?\n\nЭксперт:Какие-то есть лекарства, которые 300 тысяч за ампулу стоит или 1 миллион за ампулу. Ну, вот в этом плане - да, конечно, можно. Но это редкие страны, кто может себе позволить. Америка может позволить себе это, Швейцария или Израиль."
    },
    {
        "pid": 15,
        "text": "Интервьюер:И помощь специалистов, советники, консультанты, в том числе, освоение технологии и оборудования?\n\nЭксперт:Вот это классная вещь, но только это не гуманитарная. Это как бы нормально."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Если мы говорим о том, что Азербайджан мог бы получить это как гуманитарную помощь?\n\nЭксперт:Это не назвать гуманитарной помощью, это скорее техническая помощь. Такого рода проекты есть, они уже давно делаются в Азербайджане. AHK немецкая делает, и кто-то еще. Даже помню одно НПО из Голландии. Они не с нами, они с Грузией работали. Но я пытался сделать такой проект в области туризма. И вот такие эксперты из Голландии могли приехать сюда как эксперты-волонтеры. Так вот AHK, они привозят таких. Там, конечно, небольшая плата есть, нельзя чтобы все бесплатно. Но вот это интересная вещь. Особенно у нас в сельском хозяйстве или в туризме, можно было бы, как техническую помощь, именно как техническую. Это же не гуманитарная помощь."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Хорошо. А как вы считаете, какие направления гуманитарного сотрудничества Азербайджану следовало бы развивать в дальнейшем с другими странами?\n\nЭксперт:Я думаю культура, какие-то культурные мероприятия. Это, могут быть, например, музейные. Вот, например, выставки какие-то очень интересные. Особенно я хотел бы, чтобы у нас развито было, если мы говорим о регионе, если какие-то реликвии, которые связаны с Азербайджаном, очень интересная выставка была бы составлена из работ, экспонатов, взятых из грузинского музея истории, например. В царское время после того, как было захвачено Ираванское ханство, очень много реликвий было именно в Тифлисе собрано. Тифлис был тогда столицей Закавказья. Два-три года назад вот такой была договоренность с Министерством культуры и с Национальным музеем Грузии. Эти уникальные экспонаты были привезены в Азербайджан. Я знаю, что в России, в Москве, Петербурге, например, хранятся какие-то интересные реликвии, экспонаты, относящиеся к Азербайджану. Я думаю, можно было сделать музейные какие-то проекты, привозить какие-то симфонические оркестры. Вот так, я думаю, было бы неплохо."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А есть такие сферы, которые следовало бы ограничивать или минимизировать в сфере гуманитарного сотрудничества?\n\nЭксперт:Ну, так вот помощь гуманитарная, то есть еда, все это нам не нужно. Потом не знаю, лоббирование тех или иных интересов. То есть ты понимаешь, что это не для Азербайджана, а противоположная сторона пытается какие-то свои интересы продвигать."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Хорошо. Значит, если вы все-таки за то, чтобы развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в первую очередь в гуманитарной сфере Азербайджану?\n\nЭксперт:Средняя Азия, тюркские государства, Турция, Афганистан, Сирия. Сирия сейчас актуальна. Израиль, Палестина. Пакистан, Россия, Украина, Молдавия, Грузия."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А есть какие-то в настоящее время страны, которые вы могли бы назвать наиболее значимыми, важными партнерами для Азербайджана, например, вот в политике, в экономике, в гуманитарной сфере?\n\nЭксперт:Политика это три страны, даже четыре, это Пакистан, Турция, Венгрия, Италия."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А если мы про экономику говорим?\n\nЭксперт:То же самое. Венгрия, Италия, Турция. Ну, Россия тоже, да. С Россией сейчас в последнее время такие отношения. А так Россия с точки зрения экономики тоже достаточно актуальна была бы с точки зрения нашего сельского хозяйства."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А если мы говорим про гуманитарную сферу? Здесь можно назвать кого-то?\n\nЭксперт:Гуманитарной сфере. Те же Пакистан, Турция, Венгрия, Италия"
    },
    {
        "pid": 23,
        "text": "Интервьюер:Хорошо. Значит, насколько вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? На какие проблемы реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание?\n\nЭксперт:Было бы хорошо, если было бы больше в гуманитарном плане, в области культуры, в области образования."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А насколько в целом, вы удовлетворены сотрудничеством с Россией?\n\nЭксперт:Я думаю, что у нас было достаточно сотрудничества. У нас были открыты различные российские культурные центры, у нас «Русский дом» был напротив Дома Правительства, тогда достаточно актуально было. Всякие мероприятия у нас на русском языке, все эти стендаперы приезжали, рэперы и так далее. Я думаю, это хорошо. Это для попсовой культуры. Но я вот думаю, что мне было бы очень интересно, если говорить о сотрудничестве с Россией, я бы очень хотел, чтобы мы развивали его непосредственно с регионами России, особенно с тюркскими регионами, такими как Башкортостан, Татарстан, Чувашия, Алтай, Дагестан, кумыки, ногайцы. Было бы интересно организовать фестивали, может быть, именно тюркских народов России. Вот это потрясающе. Кроме русского народа там еще столько других народов, которые образуют богатство России. И тем более нам близка культура этих тюркских народов, было бы интересно познакомиться, например, с бытом ногайцев, татар и так далее."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Как раз вы упомянули Русский дом. Вы знакомы вообще с работой Русского дома в Баку, в Азербайджане? И как бы ее оценили?\n\nЭксперт:Я проходил мимо, но никогда не заходил, потому что или времени не было, или как-то интереса не было. Я как-то себя не причисляю к той или иной культуре зарубежной. А так мне нравилось, как они работали, читал об их каких-то мероприятиях, видел какие-то экспозиции были, семинары были. Достаточно нормально было. Люди посещали."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Вот вы упоминали GIZ. А какие еще представительства тех или иных международных организаций, или какие-то институты, которые занимаются гуманитарным сотрудничеством в Азербайджане, вы бы назвали? Кто наиболее успешно и эффективно работает в Азербайджане на данный момент?\n\nЭксперт:Нет, больше никого, наверное. Просто у нас проблема с Европейским Союзом, из-за их неконструктивной позиции сотрудничество было приостановлено. Вот был у них даже недавно трехлетний проект - EU for culture, EU для культуры. Они неплохо работали, выбрали несколько муниципалитетов и развивали культурные мероприятия в Ленкорани, Шеки, Хырдалане. И так далее. Это достаточно интересный проект. Они организуют много семинаров, воркшопов, приглашали зарубежных экспертов именно в сфере того, как развивать культурные инициативы в рамках городов. Американское посольство, английское посольство тоже делают какие-то мероприятия, приглашают время от времени на какие-то концерты. В Кирхе очень интересно. Кирха может при немецком посольстве, это я точно не знаю. Но опять у нас в последнее время ограничена деятельность всяких международных организаций. Офис делегации Евросоюза каждый год делает дни культуры EU, EU фестиваль или EU village, где страны-члены Евросоюза свои стенды устанавливают, такие палатки, и там они представляют все, что связано с той или иной страной, членом Евросоюза, они информацию дают."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Ну, то есть можно ли сказать, что это успешные проекты? Вот они у вас на слуху?\n\nЭксперт:Да, у EU делегации каждый год очень стабильно, очень интересно проходит. Особенно когда они делают на бульваре, там очень много людей приходит. В прошлом году или два года назад было в Ленкорани."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А есть какие-то инициативы или проекты в сфере гуманитарного сотрудничества, которые вы бы назвали неудачными, не эффективными?\n\nЭксперт:Так сразу не могу припомнить. Вот неудачно, что даже ты их не можешь вспомнить. Это, наверное, неудачно."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А вы вот говорили о том, что корпоративная социальная ответственность не очень развита в местной бизнес-культуре. А какие-то проекты в этой сфере проводились, вы слышали, чтобы они реализовывались?\n\nЭксперт:Я могу отметить проекты Халг банка. Они выпускают такие большие книги тематические про наших писателей, художников. Вот это очень классно. Мне очень понравилось. Азерсель совместно с Баку Метрополитен и Visa card, кажется, на станциях метро картины азербайджанских художников разместили. Очень интересно, кстати. Мне самому было очень интересно узнать, какие интересные работы делали художники 60 х-70 х годов."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Как вы считаете, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Например, если мы говорим о роли государства, роли бизнеса и общественных организаций в развитии гуманитарного сотрудничества, кому отводится наиболее важная роль?\n\nЭксперт:Этим должны заниматься соответствующие государственные органы. Например, если мы говорим о гуманитарном сотрудничестве в области культуры, то Министерство культуры. Если это в области туризма, то есть у нас Агентство по туризму. Если это с НПО работа, у нас есть агентство по работе с НПО. Если вы, например, делаете это через Министерство культуры, было бы хорошо, если бы само Министерство выходило на неправительственные организации, с которыми они вместе могут делать те или иные проекты. Но, конечно, должен быть государственный орган, который отвечает, потому что все-таки это важно в нашей стране и не только, все-таки это формирует государственную повестку, которая не позволит каким-то, скажем так, третьим силам продвигать свою скрытую повестку. Но обязательно нужно сотрудничество с НПО сектором."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Есть ли какие-то существенные изменения в последние 3-4 года в сфере гуманитарного сотрудничества нашей страны с другими странами, которые можно отметить?\n\nЭксперт:Да, конечно, у нас, особенно в последние три-четыре года, появились очень хорошие проекты с тюркскими и тюркоязычными странами. Очень много фестивалей именно с участием представителей культуры Казахстана, Киргизии, Туркменистана и Узбекистана. Даже были дни культуры Узбекистана в Азербайджане. В этом месяце были дни культуры Азербайджана в Туркменистане. В этом плане за три-четыре года у нас очень стало активным сотрудничество с этими тюркскими странами. Поэтому я говорю, что, если российское государство заинтересовано в каких-то таких проектах, пускай сделает дни культуры Татарстана, Башкортостана, дни культуры Чувашии и других государств, находящихся на территории России."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Может быть, какие-то темы мы не затронули, но которые кажутся вам важными именно в сфере гуманитарного сотрудничества. Может быть, что-то хотели бы отметить, что касается вашей непосредственно работы, о чем стоит говорить?\n\nЭксперт:Мне кажется, тут гуманитарная сфера - это социальная тематика, стоит брать и социально уязвимые слои населения, и также группы риска. Вот в этом направлении было бы лучшее гуманитарное сотрудничество. Это могут быть исследования, это могут быть проекты по просвещению людей, совместные симпозиумы. Например, по неблагоприятному влиянию интернета, неблагоприятных каких-то игр, каких-то молодежных проблемах. Вот такие совместные проекты страны СНГ могут делать. Количество суицидов возрастает, или же домашнее насилие, например, могут быть одинаковые случаи как в Азербайджане, так и в Беларуси. Беларусь - тоже очень важный стратегический партнер, у нас с ними хорошее гуманитарное сотрудничество. То есть важен обмен знаниями. Не обязательно делать оффлайн, можно онлайн симпозиумы, онлайн встречи с участием психологов, социальных работников, социологов, где они могут своими идеями друг с другом обмениваться."
    },
    {
        "pid": 33,
        "text": "Интервьюер:А вот вы отметили недостаточное включение местного бизнеса в гуманитарные проекты. В чем причина, по-вашему? Например, нет какого-то моста между бизнесом и теми, кто работает в гуманитарной сфере, или нет каких-то механизмов, как бы они могли сотрудничать?\n\nЭксперт:Вот я думаю, что вы правы. Я думаю, что было бы хорошо, если наше Агентство по работе с неправительственными организациями организовало бы серию встреч между бизнесом и НПО. Я думаю, что таких мероприятий нет. Потому что бизнесы должны понимать, зачем им нужны НПО. И НПО должны также понимать приоритеты бизнеса. Например, не все бизнес компании выделяют поддержку на все. Например, некоторые компании для себя очерчивают, например, что они хотят заниматься только экологическими проектами. Поэтому они не могут, даже если очень сильно захотят, помочь людям с инвалидностью. Соответственно, есть компании, которые помогают только людям с инвалидностью, они не дают помощь женщинам или же молодым матерям-одиночкам. Поэтому, да, я согласен, нужно сделать какую-то серию мероприятий, встреч между бизнесом и НПО, какие-то круглые столы."
    },
    {
        "pid": 34,
        "text": "Интервьюер:То есть какое-то налаживание мостов необходимо. Кто должен быть инициатором такого рода мостов по-вашему?\n\nЭксперт:Наше Государственное агентство по работе с НПО."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Хорошо, вроде бы мы затронули с вами все вопросы. Спасибо вам большое за участие в нашем исследовании. Будем рады с вами сотрудничать и дальше.\n\nЭксперт:Было очень приятно с вами поговорить."
    }
]