[
    {
        "pid": 0,
        "text": "Интервьюер:Спасибо большое. Давайте с вами тогда начнем с вопроса общего. Для понимания специфики содержания гуманитарного сотрудничества стран именно в международном контексте, скажите, как вы понимаете термин гуманитарное сотрудничество? Так как в принципе каждый эксперт может вкладывать в него какие-то свои смыслы. Что такое для вас гуманитарное сотрудничество между странами? Что бы вы прежде всего включили в это понятие?\n\nЭксперт:Прежде всего, это, культурный обмен, цивилизационный, можно сказать, развитие взаимодействия между странами. Тут можно соприкасаться с разными областями. Деятельность человека, государства, общества и так далее, может быть неограниченной. И, соответственно, Азербайджан тоже вносит для многих стран свой вклад. Сейчас большое количество информации о том, что Азербайджан помогает Украине именно в гуманитарной сфере, поставляет оборудование и так далее. А также сюда неоднократно приезжали на лечение украинские дети как из пострадавших от войны регионов, так и традиционно те, которые являются родственниками, потомками людей, которые пострадали от чернобыльской аварии в свое время."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Скажите, как вы думаете, насколько Азербайджан в целом заинтересован в развитии гуманитарного сотрудничества с другими странами на сегодняшний день?\n\nЭксперт:Азербайджан не просто заинтересован, он проводит активную политику. Примером тому многочисленные международные мероприятия самого разного уровня. На территории Азербайджана прошел в ноябре, как вы помните, форум COP29, посвященный «зеленой» повестке. То есть Азербайджан вкладывает определенные усилия для того, чтобы в будущем экология была более дружелюбной для человека, поменьше было бы отходов. Мы над этим работаем. Азербайджан не ограничивается общением в этом смысле только с исламскими, допустим, странами. У нас очень хорошие отношения с Турцией, Пакистаном, рядом других стран, допустим, с Израилем. Сейчас наметился качественно сдвиг в общении на самых разных уровнях с Америкой благодаря деятельности двух президентов Азербайджана и Америки, которые нашли взаимопонимание. В отличие от предыдущей администрации Белого дома, Байдена, и других граждан. То есть это определенный толчок для дальнейшего углубления всех гуманитарных и других проектов и мероприятий."
    },
    {
        "pid": 2,
        "text": "Интервьюер:То есть, в целом, вы позитивно к этому относитесь? Или можно ли сказать, например, что стране следует ограничиться только поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей без гуманитарной компоненты? Возможно ли это?\n\nЭксперт:Это всё узнаваемость страны. Это всё входит в то, что называется имидж и репутация. Допустим, Азербайджан потратил большие деньги на Eurovision, Европейские игры, Исламские игры и так далее. Но большую узнаваемость Азербайджану неожиданно принесло, например, другое. Ребята сыграли мейхану очень удачно. Там был рефрен – «Ты кто такой? Давай, до свидания». И это попало в огромное количество различных СМИ, каких-то разговоров, «отфутболивали» каких-то различных политических деятелей этими выражениями на протяжении большого количества времени. То есть это все тоже узнаваемость. Все, что не является войной, является благоприятственным. Но война, в свою очередь, это развитие каких-то технологий, это продажа вооружения. Азербайджан в этом участвует. Но хотелось бы, чтобы этого было меньше. А вот гуманитарной составляющей было бы больше. Это, на мой взгляд."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А если мы говорим о гуманитарной помощи как таковой. Вот что вы в это понятие бы включили, в понятие гуманитарной помощи?\n\nЭксперт:В целом, оно очень разнообразно. Допустим, Турция пострадала от большого землетрясения в феврале. И сейчас Азербайджан сдал в эксплуатацию целый квартал, построенный Азербайджаном для людей, которые пострадали от этого землетрясения. Это широкий жест, и мы это сделали. Есть такой момент в истории, не знаю, насколько он достоверный, пишут, что в свое время Зейналабдин Тагиев помог мусульманам Индостана. Говорят, что это был Пакистан, но тогда Пакистана физически не существовало, когда жил Тагиев, он появился только в 1948 году. Но какая-то помощь им была оказана, мусульманам, и они до сих пор это помнят. И у них тоже к нам есть какие-то особые чувства, выделяющие нас из всех остальных стран, соседей и прочее."
    },
    {
        "pid": 4,
        "text": "Интервьюер:То есть, по-вашему, такого рода помощь может сформировать особые отношения между странами в целом?\n\nЭксперт:Не может, она формирует. Это процесс, и он не сиюминутный, это не рассчитано на то, что результат буквально через секунду появится. Это долгосрочный проект, и это нужно уметь делать. И вот правительство показывает, что оно этим навыком владеет великолепно и вкладывается по максимуму. Другое дело, что не всегда это получается, не всегда доброжелательны эти стороны. Разные стороны этому могут препятствовать из самых разных побуждений. Но такая работа ведется."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Если мы говорим о финансовой помощи людям и общественным организациям, в том числе о грантах, есть ли у Азербайджана на сегодняшний день необходимость в такого рода гуманитарной помощи со стороны других государств?\n\nЭксперт:Насколько я понимаю, переход от развивающийся страны в развитую уже произошел. Ну, официально так представляет правительство, и, соответственно, Азербайджан уже встал на ноги. И раньше, да, разруха, война, нестабильные экономические отношения в 1990-е это все было. Под видом гуманитарной помощи, некоторые мусульманские фонды, некоторые страны сюда экспортировали исламский радикализм в виде ваххабитских или же иранских бесов и так далее. Это все тоже надо отслеживать, насколько это нужно и насколько это выгодно нам. Ну, другой стороне это выгодно, раз они это делают по различным причинам, может, у них нет налогообложения по этому делу и так далее. Может они зарабатывают себе очки в политическом поле. Самые разные могут быть причины. Но Азербайджану нужно иметь это все в виду, и держать ухо востро."
    },
    {
        "pid": 6,
        "text": "Интервьюер:То есть в целом можно говорить о том, что сейчас финансовая помощь людям и общественным организациям в Азербайджане не требуется в той степени, в которой она была нужна когда-то?\n\nЭксперт:Да, можно сказать, что такой необходимости, как раньше, нет. Другое дело, допустим, какие-то стипендии для обучающихся. Но, опять-таки, с какой целью выделяются эти гранты, или на какие цели уходят эти деньги, это тоже большой вопрос. Если мы говорим о том, чтобы остановить попытки взращивания пятой колонны, то в этом отношении Азербайджан очень последователен, четко и жестко проводит свою политику."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А если мы говорим о поставке техники, оборудования общественным организациям, есть ли такая необходимость, по-вашему мнению, на данном этапе в виде гуманитарной помощи?\n\nЭксперт:Это, наверное, надо каждый случай рассматривать в отдельности. Абстрактно говорить, на мой взгляд, представляется несколько наивным. Непонятно, о чем идет речь конкретно, какие у нас действительно есть для этого потребности, могут ли это покрываться таким образом и так далее."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А поставка продовольствия и предметов первой необходимости на данном этапе Азербайджану требуется в виде гуманитарной помощи?\n\nЭксперт:Опять-таки, есть такая вещь, как безопасность. Не будет ли это попытка внедрить какую-то диверсию экономическую или, там, бактериологическую и прочую? Не совсем понятно. Я бы в этом отношении поостерегся."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров, наводнений, не дай бог, если бы такое случилось, то Азербайджану потребуется ли гуманитарная помощь, случись это вот ближайшем будущем?\n\nЭксперт:Но когда такое происходит, то любая помощь приветствуется. То есть люди находятся в стрессовом состоянии, много чего не работает, не функционирует. И помощь, конечно, нужна. Вот, допустим, Россия помогала Турции с пожарами время назад несмотря на то, что на тот момент у них отношения были не очень. Но когда горят леса, погибают деревья, ухудшается экологическая обстановка, это же общее богатство, чистый воздух и так далее. Хотя бы с этой призмы помощь — это хорошо."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А если мы говорим о бесплатных культурно-массовых мероприятиях и благотворительных концертах и выступлениях в виде гуманитарных проектов, есть ли необходимость у Азербайджана в такого рода помощи?\n\nЭксперт:Опять-таки, одно дело, когда выступает всемирно известный Большой театр, и, наверное, обычному человеку надо потратить большое количество усилий, времени, денег, средств и так далее, чтобы поехать в другую страну на такой концерт. И другое дело, что такой театр приезжает по твоему месту жительства, и тебе уже проще туда попасть. Так что, да, для тех, кто этим интересуется, было бы хорошо."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если мы говорим о помощи специалистов, например, советников, консультантов, в том числе в освоении технологий и оборудования в виде гуманитарной помощи. Азербайджану необходимо сейчас это или нет?\n\nЭксперт:Но это зависит от того, есть у нас такие потребности, покрываются ли наличием у нас специалистов соответствующего уровня, профиля и так далее."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Есть ли какая-то конкретная сфера, в которой у Азербайджана, например, недостаточно специалистов. Но Азербайджан не может, допустим, позволить себе такого уровня специалистов, и они нужны в виде гуманитарной помощи.\n\nЭксперт:Я немного затрудняюсь по этому поводу. Сейчас самый пик того, что всех волнует, это киберпреступления. Даже в Баку происходят какие-то проблемы. Гаджеты теперь у каждого в руках и у школьника, и у пенсионера, и киберпреступность каждый день совершенствуется, какие-то новые технологии появляются. В этом отношении, наверное, Азербайджан мог бы принять какую-то помощь в этой сфере из Японии или Израиля."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А если мы говорим о поставке медицинской техники, инвентаря, лекарств или вакцин, как гуманитарной помощи Азербайджану, необходимо это на данном этапе?\n\nЭксперт:Когда была пандемия, поставляли вакцины. Но это вроде благородно. Азербайджан что-то получил, что-то оплатил, насколько я знаю, но эту жидкость, скажем так, до конца и не проверили. То есть под широким жестом людям впихнули в организм непонятные какие-то субстанции, и какой будет у них потом режим действия, знает только один, наверное, Всевышний. Надо быть осторожным в этом отношении."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Можете назвать какие-то еще важные гуманитарные сферы, которые мы не затронули, но где у Азербайджана в чем-то есть необходимость?\n\nЭксперт:Было бы очень здорово, если бы, допустим, принудили Армению оплатить специалистов по разминированию освобожденных территорий. Сейчас пожары в Карабахе, там взрываются мины, неразорвавшиеся какие-то боеприпасы. Это почти каждую неделю происходит. Каждую неделю есть сообщения о том, что кто-то подорвался или недавно несколько военнослужащих, одному ампутировали ногу даже. Здорово, было бы, допустим, в этой сфере получить помощь квалифицированную в разминировании этих территорий."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Как вам кажется, в дальнейшем по каким направлениям Азербайджану следовало бы развивать гуманитарное сотрудничество в будущем?\n\nЭксперт:Мне представляется, что развивать нужно со всеми странами по возможности. Просто иметь в виду, что какие-то страны нейтральные, какие-то дружелюбные, какие-то не дружелюбные. Исходя из этих вот оценок, этих критериев, и строить дальнейшую политику."
    },
    {
        "pid": 16,
        "text": "Интервьюер:То есть с какими странами, как, по-вашему, Азербайджану следует сотрудничать именно в гуманитарной сфере?\n\nЭксперт:Ну, вот Китай, это быстро растущая экономика, и стабильная экономика. У них обширные планы по бескровному завоеванию мира. Это они делают посредством торговли какими-то бытовыми товарами, оборудованием и тому подобное. Одна и та же вещь, допустим, телефон, смартфон может быть великолепного качества, может быть, у кого-то на коленке собран. Вот в отношении технологий тоже, наверное, можно было бы с Китаем улучшать связи. У нас уже есть стратегические договора, подписанные президентами. Опять-таки, есть такой момент бытового расизма, может быть, ксенофобии по отношению к жителям Азии. Такое сотрудничество, наверное, может способствовать, в том числе, и снижению уровня ксенофобии, повышению образовательного уровня граждан, культурного и так далее."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А какие страны, по-вашему, на данный момент являются наиболее значимыми, важными партнерами Азербайджана, если мы говорим про политику, например?\n\nЭксперт:Ну, это Венгрия, Италия. Гораздо улучшились отношения с Америкой. Вы сами знаете, был подписан декрет о намерениях. Этот список дружелюбных стран нужно увеличивать, и делать из врагов друзей. В политике нет ничего невозможного, но нужно стараться. Допустим, во Франции, поголовно все против нас голосуют, либо там в Канаде. Но, может быть, увеличив нагрузку пропаганды своей страны, информированности других о твоей стране, можно добиться, наверное, улучшения отношений."
    },
    {
        "pid": 18,
        "text": "Интервьюер:В экономике, кто вам видится основными партнерами на данный момент?\n\nЭксперт:Ну, это наш северный сосед - Россия. С ней у нас, по крайней мере, большой товарооборот, поставляем различные фрукты, овощи и так далее. На многие миллиарды. С Турцией отличные отношения. Множество китайских товаров у нас есть. Пакистанский текстиль тоже попадается."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А в гуманитарной сфере можно назвать кого-то партнерами важными, значимыми для Азербайджана?\n\nЭксперт:Тут я, наверное, затрудняюсь до конца ответить именно в гуманитарной сфере. Но опять-таки, с Израилем было множество различных проектов. В медицинской сфере, допустим, было в этом списке, по-моему, и обучение, и стажировки различных специалистов. С Италией в образовательной сфере, наши студенты там обучаются, допустим. Ну, примерно так."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Насколько в целом вы бы сказали, что вы удовлетворены или не удовлетворены развитием гуманитарного сотрудничества именно с Россией?\n\nЭксперт:Вот, допустим, возьмем очень значимую тему для России в последние 20 лет - Великая Отечественная война, которая Вторая Мировая, но которую в России по-прежнему называют «Великой Отечественной». И для Азербайджана это тоже значимо. А вот на значимые для Азербайджана мероприятия, которые были связаны с трагедиями в Ходжалы или 20 января, сотрудники посольства или каких-то других организаций, таких как Россотрудничество, например, никогда не приходили. Это, можно сказать, демонстрация отстраненности или чужеродности, или какого-то вот неприятия, может быть, всего того, что играет для Азербайджана значимую роль. И, например, в то же время я вспомнил до 2020 года устраивались в России мероприятия на тему «дети Арцаха», «дети Донбасса», как будто провокация. И сейчас возобновили информационное воздействие на Азербайджан, например, «эти карабахские беженцы, покинувшие Нагорный Карабах», не вникая в реалии и так далее. Это демонстрирует недружелюбие России на самом высоком уровне."
    },
    {
        "pid": 21,
        "text": "Интервьюер:То есть в целом, я правильно вас понимаю, что вы скорее неудовлетворительно относитесь к результатам гуманитарного сотрудничества между Азербайджаном и Россией?\n\nЭксперт:Да."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какие представительства или институты, или организации различных стран, которые занимаются гуманитарной работой, гуманитарным сотрудничеством с вашей точки зрения, наиболее успешно и эффективно работают в Азербайджане?\n\nЭксперт:Ну, казахские товарищи очень активны, узбеки проводят какие-то мероприятия, приглашают туда. Допустим, в Центре Гейдара Алиева. Было несколько мероприятий в Национальном музее, была большая выставка «Золотой воин», экспозиция. И там присутствовал сам посол Казахстана, культурный атташе, еще какие-то официальные лица были. То есть они достаточно активны. Венгры с нами пытаются налаживать эти отношения."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А можете вы назвать какие-то конкретные организации, которые непосредственно этим здесь занимаются? То есть, вот если мы говорим, там, про тот же Казахстан или Узбекистан, через какие каналы это обычно делается? Через дипломатические? Или есть какие-то организации, которые здесь этим занимаются?\n\nЭксперт:Я не варюсь в этом котле, поэтому могу только по результату судить, когда у меня было приглашение, там было написано – «посольство приглашает вас на мероприятие». Очень активными стали белорусы. Вспоминаются подвиги азербайджанцев, когда освобождали территории Беларуси во время Великой Отечественной войны. Дважды герой Советского Союза Ази Асланов и Герой Советского Союза Везиров, Наджафгулу Гулиев, в честь которых там названы улицы, есть дома-музеи и так далее. Вот через это общее прошлое. Допустим, за Азербайджанской ССР было закреплено после освобождения Белоруссии, восстановление белорусского хозяйства. Из Азербайджана туда посылали людей, организовывали посылки, теплые вещи и так далее. Это 1940-е годы, и вот до сих пор об этом они там помнят. Какие-то устраивают мероприятия на уровне посольства Беларуси."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А знакомы ли вы с работой в Азербайджане Русского дома? Ну, мы все знаем, что с ним произошло в недавнем прошлом, но довольно долго как бы эта организация здесь работала. И если вы знакомы с их работой, как бы вы ее оценили?\n\nЭксперт:Насколько я интересовался, у них был ежемесячный план, там были самые разные мероприятия. Это и какие-то «Эрудиты», что-то связанное с русским языком, какие-то поэтические вечера. И одновременно там были, допустим, очень активные татарские две организации, взрослые и молодежные или юношеские. И они какие-то вечера устраивали татарских дней культуры именно в Русском доме, какие-то мероприятия были. А вот на тему 20 января, допустим, или День скорби Ходжалы Русский дом и Россотрудничество никак не проявляли себя, не участвовали."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Так, хорошо. А как вам кажется, какие самые успешные проекты гуманитарного сотрудничества Азербайджана с другими странами вы могли бы отметить?\n\nЭксперт:Я сейчас других примеров и не могу вспомнить. Затрудняюсь сказать. Вот все, что я уже перечислил, примерно вот это я могу сказать."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А как вам кажется, в чем успех таких мероприятий? Вообще, в целом, в чем должен заключаться успех гуманитарного сотрудничества?\n\nЭксперт:Ну, успех — это, наверное, цель, которую они ставят. Допустим, в образовании. Например, человек узнал какую-то новую информацию. Если он заинтересовался, он начинает искать информацию дальше в интернете или, например, идет в библиотеку и поднимает какие-то новые вопросы, у него расширяется кругозор, появляются новые нейронные связи. То есть человек развивается, получает какой-то импульс образовательный. Вот это одна сторона. Другая — это то, что в живом общении люди соприкасаются, начинают не абстрактно мыслить, вот не в этих выражениях, прошу прощения, «эти азера», «эти русские», или «эти татары», а видят конкретных личностей, возможно, таких же людей, как их соседи, родственники и так далее. Понимают, что ксенофобия и расизм — это все продукт, результат каких-то пропагандистских усилий недоброжелателей и так далее. То есть получается прямой диалог, может быть. Ну, примерно так."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А что вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере? Например, предоставление возможности молодым людям бесплатного получения российского высшего образования. Слышали вы что-то об этом?\n\nЭксперт:Это, по-моему, ежегодная программа, многолетняя, минимум два 10-летия существует и в разных областях. Города я не припоминаю, но, может быть, кто-то ездил в Санкт-Петербург, кто-то в Воронеж, может быть, но, по-моему, основной упор приходится на обучение в Москве. Сюда приезжал ректор МГУ, Садовничий, в нулевые и говорил, вот у нас есть выделенные места для магистров, бакалавров, аспирантов, приезжайте, учитесь, условия есть. То есть да, об этом я знаю, слышал."
    },
    {
        "pid": 28,
        "text": "Интервьюер:В целом, можно ли сказать, что вы считаете такое сотрудничество важным? Оно необходимо?\n\nЭксперт:Это дает возможность для сравнения, анализа. Правда, для этого нужно иметь какой-то уровень, чтобы это все сравнивать. Но, опять-таки, будет отличаться, возможно, в чем-то наше образование. С другой стороны, образование есть идеология, под каким-то углом смотрят на какие-то определенные вещи, они могут не совпадать. То же самый вопрос 20 января или Ходжалы, который с Российской стороны игнорируется, до сих пор ни разу они на этих мероприятиях не были, никаких высказываний не делали, в отличие от представителей посольств других стран, других дипломатических деятелей."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Если мы говорим о ежегодных поставках в Азербайджан учебников и художественной литературы для передачи в дар образовательным организациям, что-то слышали о таком?\n\nЭксперт:У нас есть Центр русской культуры. Это на Инглабе. У них там есть достаточно большая библиотека, по-моему, пару этажей. И туда можно записаться, приходить, читать. Да, и люди могут получать информацию. Это надо приветствовать."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Слышали что-либо об этом проекте, его деятельности на территории Азербайджана?\n\nЭксперт:Нет. Впервые слышу."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Помощь в трудоустройстве, в поиске работы граждан Азербайджана в России. Подготовка к работе в России.\n\nЭксперт:Тоже не слышал."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ?\n\nЭксперт:Нет."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Проекты «Миссия, Добро» и «Форум добрых дел».\n\nЭксперт:Нет, кажется."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Скажите, как, по-вашему, изменилось ли что-то в сфере гуманитарного сотрудничества Азербайджана с другими странами за последние три-четыре года?\n\nЭксперт:Я не являюсь специалистом в данной области, не занимаюсь этими проектами, поэтому такой полной картины у меня нет, и я затрудняюсь ответить."
    },
    {
        "pid": 35,
        "text": "Интервьюер:По вашим ощущениям, его стало больше или меньше, или вообще вы не чувствуете какой-то разницы в этом направлении?\n\nЭксперт:Ну, я знаю, что оно происходит. Для наших студентов сейчас даже есть какая-то более крутая структура, занимающаяся образованием за рубежом. Это стало более цивильно, более централизованно. Но в то же время есть, допустим, проблема в том, что люди привозят зарубежные дипломы из Грузии, Украины, России, но они по факту куплены. И человек в реальности там не обучался. И мы получаем безграмотного якобы специалиста с корочкой специалиста. Это, конечно, большой бред. А вот если будет больше контроля в этой сфере, будут отслеживать, действительно ли студенты получают знания, а не просто покупают какие-то корочки, это было бы здорово."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Скажите, о чем важном в контексте темы Гуманитарное сотрудничество, по вашему мнению, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Есть у некоторых граждан такое мнение, даже у граждан Азербайджана, что история страны ничего из себя не представляет. Какие-то исторические события к нам не относятся. И надо заниматься ликбезом и наших граждан, и за рубежом проводить как можно больше мероприятий, каких-то выставок, музейных каких-то мероприятий. Можно организовывать мероприятия, чтобы знакомить людей. Большое количество уроженцев Азербайджана освобождали Европу от фашизма, допустим, достаточно большое количество погибло там во времена Второй мировой войны. Но об этом очень редко и очень мало говорится за рубежом. То есть мы внутри страны об этом прекрасно знаем. Но, допустим, та же самая Венгрия или Югославские республики, у них эта тема в тени остается. А, например, одной из тех советских дивизий, которые освобождали столицу Югославии, была азербайджанская 223-ья дивизия, или, например, Берлин освобождала 416-ая дивизия. Репутация, становление нации в политическом смысле — это ее пропаганда, распространение информации. Было бы здорово, если такого было бы больше."
    },
    {
        "pid": 37,
        "text": "Интервьюер:С вашей точки зрения, кто, должен быть основным субъектом гуманитарного сотрудничества? Кто в первую очередь должен заниматься развитием гуманитарных связей? То есть, если мы говорим о роли, о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Наверное, государство, все-таки. Есть Министерство культуры, которое обязано этим заниматься. У них есть там и туризм, да и прочие какие-то ответвления. Они в первую очередь должны заниматься своими профессиональными обязанностями."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Хорошо. Что-то, может быть, вы хотели бы добавить, что то, что вам кажется важным?\n\nЭксперт:Да, примерно то, что я хотел сказать, я высказал."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Хорошо. Спасибо вам большое. Еще раз спасибо за ваше время. Будем оставаться с вами на связи. Спасибо еще раз за сотрудничество.\n\nЭксперт:До свидания. Спасибо."
    }
]