[
    {
        "pid": 0,
        "text": "Интервьюер:Спасибо. Давайте для начала попробуем кратко определить для данной беседы, как мы будем понимать термин гуманитарное сотрудничество, как вы его видите, что для вас гуманитарное сотрудничество между странами, и какие компоненты вы бы включили в это понятие, прежде всего?\n\nЭксперт:Гуманитарное сотрудничество как термин и как понятие я вижу как взаимодействие, взаимопомощь между странами вне зависимости, какие страны являются участниками такого взаимодействия. Это взаимопомощь, взаимодействие в сфере образования, культуры, спорта, здравоохранения. В случае, если нужна бывает в чрезвычайных ситуациях помощь со стороны других стран. Я вижу гуманитарное сотрудничество в таком плане."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как вы думаете, на данном этапе своей истории Азербайджан насколько заинтересован в гуманитарном сотрудничестве с другими странами?\n\nЭксперт:Опять же, учитывая род деятельности, предыдущий опыт. Да, я вижу, что Азербайджан и заинтересован, и Азербайджану нужно это гуманитарное сотрудничество в ряде областей, поэтому вижу необходимость в гуманитарном сотрудничестве."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Есть такое мнение, что странам, возможно, следует ограничиться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей без гуманитарной компоненты. Вы бы согласились с таким мнением?\n\nЭксперт:Нет, так как помимо того, что нужно поддерживать политическое, мирное сотрудничество, гуманитарное сотрудничество при этом никто не отменял. И его стоит поддерживать не только в одностороннем порядке, но и со стороны Азербайджана для других стран, также со стороны других стран для Азербайджана."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Насколько Азербайджан нуждается в каких-то видах гуманитарной помощи? Например, если мы говорим про финансовую помощь людям и общественным организациям, в том числе гранты?\n\nЭксперт:Как представитель общественной организации могу скачать, что в последнее время мы сталкиваемся с тем, что очень трудно зарегистрировать и получить иностранные гранты. Да, мы реализуем проекты с помощью финансирования местных институтов, например, через совет по работе с НПО. Но опять же, нехватка иностранных грантов также влияет на работу, особенно по сравнению с предыдущими годами, когда были и местные, и иностранные гранты. Сейчас мы видим, что есть необходимость для институционального развития, для поддержания штата, потому что мы все работаем на волонтерской основе, и мы не можем закрепить штат, платить им зарплату, потому что у нас просто нет средств для этого. Поэтому от проекта к проекту работает наша организация. И, да, есть необходимость получения гранта. Было бы хорошо."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Если мы говорим о поставке техники, оборудования общественным организациям, если такая необходимость?\n\nЭксперт:Не только общественным организациям, я бы сказала, в области здравоохранения поставка оборудования тоже необходима, так как мы сами не производим оборудование, я думаю, что извне было бы неплохо получать последние технологии, оборудование. Поэтому да. Не только общественным организациям, но и другим институтам."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Если мы говорим о поставке продовольствия и предметов первой необходимости?\n\nЭксперт:Здесь я бы сказала, что мы могли бы собственными ресурсами обойтись. Опять же, я не знаю запасы страны, но я думаю, что здесь мы могли бы как-то сами обойтись, потому что у нас очень богатая страна в плане географических зон, климатических зон. Мы выращиваем свои фрукты, овощи, можем обеспечить себя и пшеницей, и другими продуктами. Поэтому можно было бы обойтись без этого."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Если мы говорим о помощи во время природных катастроф землетрясений, пожаров и наводнений и тому подобное?\n\nЭксперт:Опять же тут тоже была бы необходима помощь извне, так как я знаю специалистов такого плана из России и из других стран. В случае, допустим, не дай бог, землетрясения или каких-то природных явлений, специалисты были бы нужны тоже."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Если мы говорим о бесплатно культурно-массовых мероприятиях и благотворительных концертах и выступлениях в качестве гуманитарной помощи, нужны ли такого рода мероприятия здесь?\n\nЭксперт:И да, и нет. Так как мы могли бы, в принципе, и оплатить эти мероприятия. То есть, средств достаточно в стране, чтобы оплатить. И мы видим, что проходит очень много фестивалей в последнее время на платной основе. Поэтому я думаю, что здесь нет такой нужды и необходимости именно в качестве гуманитарной помощи."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Если мы говорим о помощи специалистов, советников, консультантов, в том числе в освоении технологий и оборудования?\n\nЭксперт:Да, здесь есть необходимость привлечь такие кадры, потому что есть в ряде областей нехватка специалистов. И опять же, я подчеркну, именно сферу здравоохранения, где привлечение врачей, опять же из России, из Европы, из других стран было бы необходимо. Также, в сфере технологий мы можем видеть, как Китай развивается, как другие страны развиваются в этих сферах намного быстрее, чем мы. Поэтому было бы необходимо привлечь специалистов оттуда, тех которые могут нам помочь."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Помимо техники и специалистов в сфере здравоохранения, если мы говорим о лекарствах или вакцинах, есть ли такая необходимость, но в виде гуманитарной помощи.\n\nЭксперт:Я думаю в виде гуманитарной помощи, нет, потому что нет сейчас каких-то пандемий. Если, например, во время ковида, нужно было это. И то, даже во время ковида государство закупало вакцины. Я не думаю, что бесплатно откуда-то брали. То есть если, конечно, какая-то пандемия будет, и будут необходимы в большом количестве эти вакцины, тогда да. А так, я думаю, что мы можем в принципе, сами. Но лекарства нужны, потому что мы сами практически не производим лекарства. Большей частью они импортируются. Поэтому я думаю, что в сфере поставки лекарств, такая помощь нужна."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Может быть, что-то еще важное вы хотели бы отметить, о чем мы сейчас не упомянули?\n\nЭксперт:Обмен опытом, посылать наших специалистов в другие страны, а специалистов из-за рубежа сюда приглашать. Образование тоже, но помимо университетского образования, также обмен опытом должен быть в виде каких-то тренингов, практик и так далее."
    },
    {
        "pid": 11,
        "text": "Интервьюер:То есть это те направления гуманитарного сотрудничества, которые следовало бы развивать в дальнейшем с другими странами?\n\nЭксперт:Эти сферы в какой-то степени развиты, но просто можно было бы или улучшить, или увеличить количество."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А есть такие сферы, которые следовало бы ограничить или минимизировать в рамках гуманитарного сотрудничества Азербайджана с другими странами?\n\nЭксперт:Зависит то того, какие страны вы имеете в виду. Вот, если по примеру своих проектов я скажу, мы обращаемся к международным финансовым институтам за кредитами для страны, для улучшения инфраструктуры, например, в сфере водоснабжения или дорог. Может быть, мы могли бы меньше обращаться за помощью, потому что все-таки это кредиты, которые мы должны потом отдавать обратно с процентами, как государство, и, может быть, в этом отношении мы могли бы все-таки обходиться своими средствами. Стоило бы в меньшей степени обращаться к этим финансовым институтам. Это, конечно, не гуманитарное сотрудничество, там чисто финансовый интерес, так как это кредит дается стране. Но я думаю, что можно было пересмотреть именно приоритетные программы. Программы, которые мы могли бы оплачивать, финансировать сами, не так часто привлекать к этому международные институты."
    },
    {
        "pid": 13,
        "text": "Интервьюер:С какими странами Азербайджану следовало бы сотрудничать в первую очередь, по вашему мнению?\n\nЭксперт:Со странами Европы и с Америкой, и с Россией, думаю, в равной степени и Китай, так как это мощная держава. Я думаю, что стоит сотрудничать с ним. И я вижу, что очень много образовательных программ, кстати, с Китаем в последнее время, я смотрю, молодежь ездит, учатся, какие-то летние школы. Сейчас уже налаживается это. С Америкой, к сожалению, закрылся фонд USAID. Вы, наверное, слышали. Закрылись многие UN программы, к сожалению, которые делали очень важные проекты. Но, наверное, опять же, нашему государству виднее, что приоритетно для страны и что следует оставить. То есть какие-то программы остались, какие-то были закрыты. Тем самым, наверное, мы уже собственными силами, ресурсами будем реализовывать эти программы."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А кто основной важный партнер для Азербайджана, если мы говорим про политику, например?\n\nЭксперт:Америка, Россия."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если говорим об экономике. Например?\n\nЭксперт:Китай, Россия."
    },
    {
        "pid": 16,
        "text": "Интервьюер:И вот гуманитарная сфера на данном этапе уже есть сотрудничество. Кого вы видите важным партнером, если есть такие?\n\nЭксперт:Опять же, я бы здесь всех перечислила и страны Европы в том числе, хотя Европа сейчас тоже через трудный период проходит в плане экономического кризиса. Там тоже есть свои нюансы. Но Америка, Китай, то есть с этими странами, я думаю, что стоит наладить."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Как бы вы оценили на данном этапе развитие гуманитарного сотрудничества с Россией?\n\nЭксперт:Я думаю, в связи с недавними событиями, сейчас степень гуманитарного сотрудничества с Россией уменьшилась. Мне трудно судить со стороны, но сужу по тому, что закрылись многие представительства здесь, того же «Русского дома». И вот отменены были очень много культурных мероприятий. Но я думаю, что это временный момент. Я думаю, что мы вернемся к своим предыдущим отношениям с Россией, потому что, опять же, это очень важный политический и экономический партнер, сосед."
    },
    {
        "pid": 18,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание, если есть таковые? Где слабые стороны?\n\nЭксперт:Мне трудно судить. Я, честно говоря, мало знаю. Понаслышке знаю, что отправляют детей на какие-то образовательные программы. И я посещала сама два раза «Русский дом», где была презентация фильма и выставки художественные. Я знаю, что «Русский дом» очень часто, несколько раз в неделю, организовал культурные мероприятия. Если он организовывал, наверное, все-таки была нужда и интерес к этим мероприятиям. Поэтому думаю, что, наверное, стоит возобновить или, может быть, в каком-то другом формате, в других рамках что-то организовать. Мне трудно судить, потому что я сама не была бенефициаром этих программ. Я училась в Америке и за счет американского правительства. То есть я сама, например, была бенефициаром американской программы и как-то могу судить о ней. С российской стороны, опять же, посещала только несколько раз мероприятия. И, кстати, очень интересно проходило. Большой поток был зрителей и людей, которые посещали эти выставки. Почему бы не продолжить? Потому что очень много русскоязычного населения в стране. Очень много детей среди моих знакомых, как я сама, которые посещали русский сектор образовательных учреждений. Поэтому я думаю, что все-таки есть необходимость возобновить, продолжить эти мероприятия."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Вы упомянули представительство USAID, которое закрылось в Азербайджане. Какие еще представительства других стран или неправительственных организаций, которые занимаются гуманитарным сотрудничеством в Азербайджане, с вашей точки зрения, наиболее успешно и эффективно работают на данном этапе?\n\nЭксперт:Ну, опять же, я могу, исходя из опыта своих проектов, судить. У Европейского банка развития сейчас очень много проектов в Азербайджане. Всемирный банк, Азиатский банк. Но опять же, у них есть свой финансовый интерес, нельзя сказать, что это гуманитарное сотрудничество, потому что они инвестируют деньги в развитие инфраструктуры или каких-то других инвестиционных проектов. Это довольно-таки успешные, нужные проекты. Сейчас очень много проектов по развитию сектора альтернативной энергетики реализуется с участием и китайских компаний, и компаний Саудовской Аравии, Катара, которые берут средства финансовых институтов и потом развивают здесь источники альтернативной энергетики. Для развития страны это очень важно, необходимо. Проекты по водоснабжению малых и больших городов тоже. Это со стороны Европейского банка развития, например, финансируется. Для нас нужные проекты. Опять же, здесь вопрос о том, насколько само государство, то есть мы сами, могли бы это финансировать. Но, с другой стороны, техническая экспертиза, эксперты нужны со стороны тех стран, где уже развита сфера таких проектов. Да, это необходимо, потому что у нас, все-таки, не имеется такого рода экспертов достаточно, чтобы могли именно по международным стандартам, как надо реализовывать эти проекты."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Можно сказать, что вы вот эти проекты считаете успешными?\n\nЭксперт:Я думаю, что да. Но опять же, было бы необходимо сделать мониторинг. То есть спустя, допустим, несколько лет оценку этих программ было бы необходимо сделать, чтобы посмотреть именно успешность, эффективность этих проектов. Могу еще привести другой пример. Пример проекта по самозанятости, финансируемого Всемирным банком, который реализуется Министерством труда и соцобеспечения Азербайджана. Очень нужный, важный проект. Один компонент финансируется правительством Азербайджана, а другой компонент - обеспечение оборудованием - финансируется Всемирным банком. Пять лет уже проекту, еще продлили на пять лет. Так как здесь я участвую в непосредственном мониторинге и оценке программы, я вижу, насколько проект удачный, успешный, то есть насколько большую пользу он приносит для бенефициаров. Когда из первоисточника я вижу, что да, очень успешный проект. Был привлечен международный опыт, как эти проекты были реализованы в других странах. И вот эти лучшие практики были применены при его реализации здесь. И. Думаю, что это наглядный пример успешного проекта, финансируемого Всемирным банком."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А гендерный аспект, он насколько учитывается данными проектами?\n\nЭксперт:Учитывается, учитывается. Один из индикаторов, который Всемирный банк поставил, это, как минимум, 40% вовлеченности женщин. Поэтому женщины являются одной из групп бенефициаров, и они должны следовать этому индикатору, чтобы, как минимум, 40% женщин был вовлечено. Гендерный аспект учитывается во многих международных проектах. Без этого никак. Вовлеченность женщин в принятие решений, участие в тренингах, также привлечение женщин именно на управленческие должности, а не просто в обслуживающий персонал. Это сейчас практически неотъемлемая часть всех международных проектов, финансируемых этими институтами."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А если мы говорим про visibility таких проектов, как вы считаете, насколько этот компонент успешно реализуется?\n\nЭксперт:Насколько знают люди об этом? Ну, вот у нас один из вопросов, когда мы делаем мониторинг и оценку проектов Всемирного банка, - это «откуда вы узнали про проект?». Каждый год мы делаем beneficiary satisfaction survey (исследование удовлетворенности бенефициаров). Первые годы, конечно, мало кто знал, но сейчас благодаря рекламе, постерам, «цыганской почте», то есть люди уже сами распространяют информацию о проекте. Кто-то сказал родственнику, соседу. На этапе, когда люди обращаются в DOST или местные центры самозанятости, там их информируют, что есть такой проект, куда они могут обратиться. Потому что, опять же, это обоюдная заинтересованность, и там есть индикатор тоже в рамках пяти лет определенное количество бенефициаров покрыть. И государственная политика по занятости — это как можно больше людей обеспечить работой. Поэтому я вижу, что про проект знают, и все больше и больше людей узнают. В этом плане, я думаю, проблем нет."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А есть какие-то проекты, которые вы бы назвали неудачными?\n\nЭксперт:Неудачными из прошлого опыта. Ну, вот, я мониторю иногда, анализирую. Был проект по де-институцианализации. Не знаю, вы слышали о нем или нет. Он ЮНИСЕФОМ финансировался, реализовывался Министерствами Образования и Соцобеспечения, институтами по де-институцианализации. Цель проекта - по примеру международного опыта детей из сиротских домов, приютов, отправлять в патронажные семьи или возвращать в свои семьи. Но при этом, если семья, допустим, нуждается в финансовой помощи, поддержать ее и все такое. Очень много было разговоров на эту тему. Очень много было денег потрачено. Но по факту, я насколько вижу, уж, не знаю в конце какая-то оценка была этой программы или нет, но я вижу, что меньше детей в этих институтах, специальных этих учреждениях не стало. То есть все также дети попадают в эти специальные учреждения, институты, всё также родители могут отказываться от них. Может быть, еще какие-то проекты по развитию дорог, инфраструктуры. Мы видим, что спустя несколько лет эти дороги возвращаются в то состояние, которое они были до проекта. Но это больше инфраструктурные, инвестиционные проекты."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Если мы поговорим о конкретных проектах Российской Федерации, гуманитарной сфере, например, я вот сейчас буду называть проекты, которые проводятся или проводились, скажите, вы слышали о них или нет? Например, предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Я слышала такое. Квоты давали для студентов, чтобы получать высшее образование в России."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Насколько вы считаете, эти проекты, важные для Азербайджана?\n\nЭксперт:Очень важные, очень нужны, да. Я думаю, что это очень хорошая возможность для молодых людей. Для тех, у кого нет возможности поехать учиться за границу, в том числе в Россию, это очень хороший проект."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Ежегодные поставки в Азербайджан учебников, художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Про это я не слышала. Не могу судить, не знаю. Но если поставляли книги, это тоже очень хороший проект, я считаю, это важно. Тем более в русские сектора. Иногда там может быть и нехватка каких-то учебников. Но лично я не слышала, потому что нет вокруг знакомых, у которых дети учатся в школе."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Что-то слышали о таком проекте?\n\nЭксперт:Нет, не слышала."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Помощь в трудоустройстве, поиске работы граждан Азербайджана в России, подготовка к работе в России.\n\nЭксперт:Не слышала, но хорошо было бы, чтобы это продолжалось."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Проект Интерновости по поддержке журналистов и СМИ?\n\nЭксперт:Нет, не слышала."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Проекты Миссия, Добро и Форум добрых дел.\n\nЭксперт:Тоже не слышала."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Как вы думаете, изменилось ли что-то в сфере гуманитарного сотрудничества Азербайджана с другими странами за последние три-четыре года?\n\nЭксперт:Учитывая, что сократилось число организаций, какие-то организации закрылись. Я думаю, что да, оно уменьшилось. Начиная с UN. Да, очень многие организации, относящиеся к UN, закрылись, USAID закрылся. НПО местные закрылись за последние годы. Опять же из-за нехватки грантов, в том числе иностранных. А с местными грантами не выживешь. То есть в последнее время, наверное, хуже становится ситуация. Потому что НПО не могут выжить без финансовой поддержки."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Может быть, есть какие-то еще важные изменения в этой сфере, которые мы упомянули?\n\nЭксперт:Я думаю, что очень много экспертов, специалистов в этой сфере, которые остались без работы. И, наверное, это их вынуждает искать работу где-то вне страны. Текучку кадров можно к этому тоже добавить. Сократилось количество программ, сократилось количество бенефициаров, соответственно."
    },
    {
        "pid": 33,
        "text": "Интервьюер:С вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей, если мы говорим, например, о роли государства, роли бизнеса и общественных организаций в развитии гуманитарного сотрудничества. Как вы думаете, кто должен быть основным субъектом гуманитарного сотрудничества между странами?\n\nЭксперт:Субъект немного растяжимое понятие. Что вы имеете в виду под субъектом?"
    },
    {
        "pid": 34,
        "text": "Интервьюер:То есть кто должен быть основным направляющим, скажем так, в этой сфере? Кто должен первым инициировать это гуманитарное сотрудничество?\n\nЭксперт:Ну, наверное, международные организации."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Вот как вы сами считаете, этим субъектом должно быть государство? То есть государство должно инициировать? Или бизнес может быть инициатором такого гуманитарного сотрудничества? Либо это должны быть общественные организации?\n\nЭксперт:Нет, я думаю, что все-таки государство, хотя я являюсь представителем общественной организации. То есть мнение общественных организаций, их вовлечение должно учитываться. Но инициатором должно быть, конечно, государство."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Как вам кажется, о чем мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Нет, я думаю, мы затронули все аспекты сотрудничества. То есть, опять же, мы видим, что это все взаимосвязано. Гуманитарное сотрудничество взаимосвязано с политической обстановкой. Это все влияет одно на другое."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Спасибо большое вам."
    }
]