[
    {
        "pid": 0,
        "text": "Интервьюер:Давайте для начала определим, как мы будем в нашей беседе понимать термин гуманитарное сотрудничество. Потому что каждый эксперт может вкладывать какие-то свои смыслы. Что для вас гуманитарное сотрудничество между странами и что, прежде всего, вы бы включили в это понятие?\n\nЭксперт:Ну, давайте так, давайте я пойду от обратного и исключу. Я правильно понимаю, что это моя точка зрения? Я уберу оттуда материальную гуманитарную помощь и оставлю гуманитарное сотрудничество. Это общение с людьми, это ноу-хау, это разные интересные вещи, когда приезжают, например, наши коллеги. Вот нам очень важно было, когда мы практиковали разные экономические модели здесь, и к нам приезжали умные ребята из Британии, из скандинавских стран. А мы им говорим, «ребята, нет, можно, пожалуйста, поляков и болгар, которые этот британский и западноевропейский опыт уже сделали в Восточной Европе. Они нам ближе по уровню развития, по менталитету и так далее». Вот эта схожесть менталитетов важна, когда мы друг друга понимаем, когда мы не скандалим друг с другом, а пытаемся друг друга понять. Это, наверное, самое сложное было. И, наверное, еще гуманитарное сотрудничество — это когда не столько наше поколение, сколько следующее поколение тоже пытается завязать какой-то диалог, будь то финансовый или моральный диалог. Гуманитарное сотрудничество – это люди, которые не скандалят и которые друг у друга учатся, если коротко."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как вам кажется, на сегодняшний день Азербайджан насколько заинтересован в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Ну, смотрите, чисто ментально мы - торговцы, поэтому для нас и в плохом, и в хорошем смысле сотрудничество — это всегда возможность заработать, где-то заработать со знаком минус, кинуть кого-то и так далее, а с кем-то завязать очень хорошее сотрудничество. Мы не воюющие люди. Вот там, где нужно повоевать, мы будем делать все, что угодно, чтобы как-то мирно сосуществовать. Мы говорим, «давай делать так, чтобы этот клиент ко мне приходил снова и снова». Поэтому у нас некоторые коридоры работают лучше, чем другие, например, Запад-Восток лучше, чем Север-Юг."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Есть такое уточнение к этому вопросу, что, может быть, Азербайджану следует ограничиваться поддержанием мирных политических отношений и развитием взаимовыгодных экономических связей, но без гуманитарной компоненты?\n\nЭксперт:Не соглашусь, не соглашусь. Без гуманитарной компоненты не получится. Мы должны друг друга слушать, мы должны друг другу доверять. Кто бы это ни был, гость или враг, мы все-таки люди восточные, мы любим пообщаться, а потом уже скрепить отношения рукопожатием. Я поостерегусь сотрудничать с незнакомым человеком."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Хорошо. А если мы говорим вот о той самой гуманитарной помощи, которую вы, в целом, исключили из этого списка. Но если мы затронем одним вопросом эту тему, нуждается ли Азербайджан на сегодняшний день в каких-то видах гуманитарной помощи со стороны других государств? Например, если мы говорим про финансовую помощь людям и общественным организациям, в том числе гранты?\n\nЭксперт:Я объясню, почему, да. Гранты, во всяком случае, у нас — это хорошая идея и возможность ее имплементировать. То есть грант — это не просто «вот тебе деньги, танцуй». Это больше так - «ребята, а давайте выясним, почему мы танцуем именно «яллы», а не агрессивные какие-то танцы?». И тогда ответ - «это интересная идея, вот тебе деньги, чтобы ее сделать». Поэтому в гранте я, в первую очередь, вижу идею. И многие мои коллеги видят идею и заодно те деньги, чтобы ее реализовать. Потому что по всем интересным вопросам, в принципе, наше государство достаточно supportive (поддерживающее). Так что грант для меня это то, что нужно, потому что там идея, и потом деньги."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Если мы говорим про поставки техники, оборудования общественным организациям со стороны других стран в качестве гуманитарной помощи Азербайджану, есть необходимость или нет на данном этапе?\n\nЭксперт:Нет, нет. Ремарка. Смотрите, во всех проектах, которые мы делали, мы у государства получали от тракторов до суперкомпьютеров. Что мы не получали, так это софт. А софт дорогой. И вот если бы с Запада приходил, например, софт тот же, как Майкрософт, он стоит дорого, он ни в какие гранты не влезает. Вот поэтому оборудование нет, а вот софт было бы хорошо."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Если мы говорим о поставке продовольствия и предметов первой необходимости.\n\nЭксперт:Нет."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф землетрясений, пожаров, наводнений.\n\nЭксперт:Да да, да да да да. Это мы делаем. Нам делают это."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатно и культурно массовые мероприятия, и благотворительные концерты, и выступления в качестве гуманитарной помощи.\n\nЭксперт:Да, это, вот, то самое гуманитарное сотрудничество."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов, советники, консультанты, в том числе в освоении технологии, оборудования именно как гуманитарная помощь.\n\nЭксперт:Однозначно да. Очень часто хорошие люди, retired (на пенсии) приезжают, у них и мозги великолепные. Так что – да."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин как гуманитарная помощь на данном этапе?\n\nЭксперт:Давайте, я скажу так - да, если не будут разворовывать наши. Знаю из практики, поэтому больной вопрос. Если разбазаривать не будут, да, нужно. Потому что мы, в любом случае, их получаем по государственной линии. Так что да, нужно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Может быть что-то еще, о чем мы не упомянули?\n\nЭксперт:Основное – это развлечения, софт, люди."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем, а какие следовало бы ограничивать или минимизировать?\n\nЭксперт:Вот то, что не приучает меня и моих коллег, семью, народ к иждивенчеству, я – за это. Давайте на это тратить деньги с наших налогов. А вот когда это гуманитарная помощь в виде еды, я против этого, потому что это мы можем купить. Медикаменты, я – за, потому что, как показала практика пандемии, страны становились в очередь, не всегда можно было просто купить. А так, мы достаточно богатая нефтяная страна, но без человеческого экспертного мнения и без того, чтобы знать чужие культуры, мы далеко не уйдем. Поэтому то, что ведет к иждивенчеству - нет, а то, что ведет к тому, чтобы людей узнать, что-то новое узнавать и тому подобное - да."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А с какими странами Азербайджану следует сотрудничать в гуманитарной сфере в первую очередь?\n\nЭксперт:Хороший вопрос. Страны Восточной Европы, потому что они лет на 15-20 впереди нас. Пока мы бултыхались с приватизацией, они уже прошли это. Я сейчас с экономической точки зрения рассматриваю, я не говорю о ценностях западного общества и так далее. Немножко Юго-восточная Азия тоже по экономическим вопросам. И, в принципе, именно с точки зрения экономики те, кто недавно начал путь от очень неразвитого к немного развитому состоянию. Это, как бы, первый круг. Второй круг — это с бывшими империями: Британская, Российская, Османская, Китай. Китай очень хорошо знает, что такое идеология и в хорошем, и в плохом смысле слова. Я думаю, что нам не хватает идеологии с точки зрения качественного промывания мозгов гражданам. Потому что, что такое быть гражданином Союза? Ну, я про свое поколение, да, мы помним. А что такое быть гражданином Азербайджана? Если бы не война, так бы и не научились. У нас связующего ядра нет. А империи очень хорошо знают, как скреплять народы."
    },
    {
        "pid": 13,
        "text": "Интервьюер:То есть создание некой государственной гражданской идентичности у населения?\n\nЭксперт:Да да, да. Этого нам не хватает. Поэтому второй круг — это империи, которые знают, как эту идентичность строить."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Для чего это нужно?\n\nЭксперт:У нас поляризованное общество, у нас все еще есть разграничение между русским и другими секторами. У нас был связующим звеном отобранный кусок территории. Мы все бились, что Карабах наш, Карабах наш. Прекрасно, сейчас он наш. Сейчас мы опять пойдем, кто в лес, кто по дрова. И когда ты спросишь, что такое азербайджанская национальная черта, или, я не знаю, национальная мечта и так далее, у нас этого нет. У нас идеология строится по советским лекалам на Министерстве культуры и на Министерстве спорта. По принципу, если мы пойдем на стадион кричать «Азербайджан! Азербайджан!», мы как-то вдруг становимся одним народом, что само по себе является, наверное, большим вопросом. И мне кажется, что империи, вот, как-то поколение за поколением аккуратно склеивали. Сейчас у нас было полтора поколения, которое выросло с мыслью о том, что армяне – враги, Карабах наш. Всё, Карабах наш, армяне - не враги. На чем строить идеологию, нужно узнавать."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А какие страны можно назвать на сегодняшний день самыми значимыми, важными партнерами Азербайджана? В трех сферах: политика, экономика, гуманитарная сфера с кем Азербайджану важно сотрудничать?\n\nЭксперт:Ну, давайте подумаем... Экономика, политика, гуманитарная сфера... Ну, наверное, Карла Маркса с его базисными надстройками никто не отменял. Наверное, с кем мы больше всего торгуем или кому мы можем больше всего продавать. Наверное, с экономической точки зрения это понятно. Это Россия, это все, кому уходит наша нефть, то есть Запад. Также мы повязаны политически, потому что политика без экономики никуда не идет. А вот с гуманитарной точки зрения, это хороший вопрос. Смотрите, мы экономически, политически завязаны, так уж получилось, на «холодных» азиатах, либо на «холодных» европейцах, это немцы, скандинавы и так далее. А мы народ теплый, восточный. Вот я думаю, что, если посмотреть гуманитарно, наверное, Казахстан, потому что у них есть эта великая казахская идея и т.д.. И с этой точки зрения мне было бы интересно больше общаться со странными узбеками. И я думаю, что, если в гуманитарной сфере убрать холодные народы, которые не потому холодные, что они такие высокомерные, а просто потому, что для нас они холодные. Ну, не пойму я шведа, вернее, я не почувствую шведа. А все остальные флаги - в гости к нам. Мы любим разные фестивали. Недавно я был на Яйлаг фестивале. И там пастухи собрались со всего мира, напились все, радостные какие-то были. То есть, где теплый народ есть, пусть приезжают. А с холодными, ну, не поймем мы друг друга так хорошо."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А если мы рассматриваем развитие гуманитарного сотрудничества, например, с Россией, насколько в целом вы бы сказали, что удовлетворены развитием такого гуманитарного сотрудничества?\n\nЭксперт:Великолепно. Очень удовлетворен. Но если отложить в сторону политику. Но в политике, мы привыкли, как говорится, то штормит, то тишина, то штормит, то тишина. Вы знаете, есть такой израильский сериал, называется «Советска». Он про всех нас, про людей, которые выросли на Пушкине, ругаемся на русском, признаемся в любви на русском. Поэтому это настолько органично. Я говорю про свое поколение, про свое окружение. Я говорю как русскоязычный человек, который, когда уезжает за границу по инерции до сих пор спрашивает: «Кто-нибудь говорит на русском?», а потом уже я перехожу на английский. То есть это настолько, как говорил наш покойный президент, «две страны - один народ». Я думаю, что, например, поколение моей дочери, это 1997-2005, они не только англоязычны, но для них и русская культура — это язык того, как им пели колыбельные, их ругали, на чем они учились. И даже если они учились на другом языке. Русский — это первый или второй язык в семье."
    },
    {
        "pid": 17,
        "text": "Интервьюер:То есть язык является важной составляющей, компонентой гуманитарного сотрудничества?\n\nЭксперт:Я бы сказал культура, а потом язык. Потому что мы очень хорошо знаем советско-российскую культуру, язык уже, как говорится, по инерции. Там вопрос культуры, а потом языка."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А есть ли какие-то проблемы в реализации гуманитарных проектов с Россией, на которые бы хотелось обратить внимание?\n\nЭксперт:Ну да, да. Ну, это, знаете, чисто политический момент. Вот сейчас там разругались, Русский центр закрыли и так далее. Но в то же время, например, я знаю, что у нас есть определенные квоты, МГУ (Московский Государственный Университет) дает 10 мест учиться, Сеченова (здесь имеется в виду, Первый Московский государственный медицинский университет имени И.М. Сеченова) дает 10 мест учиться и так далее. И там есть проблемы, которые я вижу с языком, например. Политех, архитектура, МГИМО, спортивная медицина, спортивная журналистика, там было восемь специальностей. Каждый год Минобразования дает 10 слотов на каждые 80 человек. Поступил, баллы набрал, русскоязычный, сдает экзамен по русскому языку, едет туда учиться за счет российских программ. И что я вижу? Последние годы уменьшается количество русскоязычных, увеличивается количество англоязычных. Кто-то едет в Турцию учиться и так далее. Возможно, одна из причин это то, что русский язык в новом поколении скатывается на нет, он остается языком семьи, но не языком образования. А для нас Россия — это место свое, родное. Вот если выбирать между Стамбулом и Петербургом. Сейчас просто трудно поехать туда. Поехать в Петербург мне приятнее, чем поехать в Стамбул. Почему? Потому что в Стамбуле я не дома, а в Питере я дома. И вот первое — это то, что новое поколение предпочитает учиться на другом языке. А второе, наверное, Российская культура — это культура дома, где ты расслаблен, где тебе уютно. А учиться ты едешь все-таки на Запад или на Восток, потому что там что-то новое. Дома ты не ждешь, что будет что-то новое. Ну, я сейчас не говорю о России, я говорю о русскоязычном пространстве. В ту же Беларусь все еще пачками едут учиться, потому что там великолепная медицинская школа. То есть медики, онкология, хирургия."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Наши едут туда?\n\nЭксперт:Наши едут, они платят за это, потому что не все англоязычные или туркоязычные. И это такие семьи, которые могут заплатить за образование в Лондоне, но они едут в Минск. Но в то же время русскоязычное пространство для нас — это не пространство, где мы берем что-то новое, это где мы расслабляемся."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А насколько вы были знакомы с работой Русского дома?\n\nЭксперт:Ой, я там часто ошивался. Их, кстати, два. Один закрыли, другой все еще работает как часы. Я туда ходил, мы там про книги говорили, там съемки делали. Туда приезжали очень интересные люди, писатели, барды разные приезжали и так далее. Там было интересно. Но закрыли тот, который в центре города, потому что это Россотрудничество было. А тот, который при российском посольстве, он до сих пор работает как часы. Я часто туда хожу просто потому, что я люблю библиотеки, до сих пор хожу в библиотеки. Я люблю вот такие общественные пространства. Но это не только Русский дом, тот же американский центр закрыли. Очень смешное место - Турецкий дом. Почему-то молодежь туда не приходит, туда приходит наше поколение, мы говорим на русском, что очень злит турков. То есть я люблю такие пространства, куда приезжают разные интересные люди. Будь то театр или литературный клуб."
    },
    {
        "pid": 21,
        "text": "Интервьюер:В целом вы бы оценили работу таких культурных центров как положительную?\n\nЭксперт:Оно очень полезно для моих мозгов и для моего сердца. И я очень положительно отношусь ко всем таким центрам. Например, когда-то я очень плохо знал корейскую культуру, и они у нас открылись чуть ли не за углом. Один раз я пошел, второй раз я пошел, очень интересные люди, фильмы посмотрели и так далее. Теперь эту культуру чуть-чуть больше я знаю. Поэтому такие центры, они должны быть. Пойдешь два раза зацепит, пойдешь еще 20 раз. Не зацепит, скажешь, ну, ok, меня не зацепило, кого-то другого зацепило, он пойдет, посмотрит. Я только за то, чтобы было побольше таких площадок."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Я сейчас пройдусь по списку конкретных проектов Российской Федерации в гуманитарной сфере, вы скажите, что-то слышали о них или нет, и если слышали, то, что о них думаете. Например, предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Слышал, знаю. Своих студентов посылал. Я детям в школе преподаю. Господи, как это называется? Профориентацию. И вот мы ходили в Русский дом, они там рассказывали про новые специальности. Знаю, пользовался. Прекрасно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в Азербайджан учебников и художественной литературы для передачи в дар образовательным организациям. Слышали что-то об этом?\n\nЭксперт:Да, знаю, пользовался в моей библиотеке периодически. Я Цыпкина последний раз там брал."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей.\n\nЭксперт:Я слышал. Не слишком ими пользовался, потому что там есть несколько мероприятий, они просто собираются, на пианино играют, надевают галстуки. Это не совсем мое. Пару раз я приходил на такой вечер. Не пользовался, скажем так."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Помощь в трудоустройстве, поиске работы граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Знаю, пользовался. Мои студенты умудрились найти работу в Хабаровске, на Сахалине. Городские ребята, они поехали туда, они экологи."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ.\n\nЭксперт:Знаю, да, конечно. Это сфера нашей деятельности. У нас два канала русскоязычных СМИ. Ну да, мы знаем, конечно."
    },
    {
        "pid": 27,
        "text": "Интервьюер:И проекты «Миссия, Добро» и «Форум добрых дел».\n\nЭксперт:Я скажу, никогда не участвовал. Как обидно."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Какие представительства других стран или представительства иностранных неправительственных организаций, чью работу, Вы бы хотели отметить в Азербайджане? Кто эффективно, по вашему мнению, работает?\n\nЭксперт:Ну, есть такая организация KOICA. Вот корейцы - раз. Американцы, American Corners, они есть. Это отголоски этих Peace Corps волонтеров. Их тоже один раз закрыли, когда они были под Минобразования, потом их переоткрыли уже под Мин.Культуры. Потом их уже закрыли на том этапе, когда отношения испортились, пока их еще не открыли. Значит, корейцы, русские, американцы. Пару раз я был у узбеков. Я очень хорошо знаком с работой еврейского центра в Губе. Там есть Музей горских евреев. Вот туда я часто приезжаю, мы туда гостей возим. Кто еще? Британцы. У них ничего такого нет. У них есть мероприятия, но центра как такового нет."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А British Counsel, который функционировал?\n\nЭксперт:Как раз нет. Как раз он превратился в учебное заведение. Вот у американцев есть American Corners, и они туда привозят разных интересных людей. Вот недавно привозили, знаете, кого? Он автор книги FOMO Fear of Missing Out. Известная очень книга. Это организация, и там есть Corners по всему Азербайджану, 20, что ли. Туда можно прийти, почитать книгу, подготовиться к TOEFL там, conversation club-ы (разговорные клубы) и так далее. У британцев такой вещи нет, как центр. British Counsel чисто образовательное учреждение. Заплатил, выучил, встал и ушел. А нет, еще знаете, что? При посольстве Швейцарии есть Экономический клуб. Там они экономические тусовки устраивают, интересные аналитики приезжают. Но они себя просто позиционируют как финансовый центр Европы. Это такая бизнес-тусовка. А еще у нас есть такая организация, называется ASAP, Azerbaijani Students and Alumni Platform. Это платформа студентов азербайджанцев, которые учились за рубежом, и студенты, которые за рубежом учатся сейчас. И там же, в этой тусовке есть люди, которые отучились и живут «по заграницам». Вот там тоже очень интересно, знаете, что они делают? Когда экологическая повестка стала очень важна, они, например, делали онлайн и офлайн тусовки в Азербайджане со своими профессорами. Вот есть такой-то профессор, давайте он в Азербайджан приедет. Как раз тогда мы получали гранты от разных посольств, и привозили их в Азербайджан, и они были интересны. Финансисты, экологи, помню, специалисты по мелиорации, как делать так, чтобы вода эффективно использовалась. Потом солнечные батареи, когда были, из Китая приезжала к нам делегация большая, очень таких «головастых» экономистов, и которые вместе с нашими экспертами считали, сколько у нас солнечных дней, выгодно, невыгодно и так далее. Вот как-то так."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Можно ли сказать, что это пример успешных гуманитарных проектов?\n\nЭксперт:Да, да, да, да, потому что он живой. Каждый год кто-то там пишет – «Ребята, вы знаете, я сейчас заканчиваю учебу, я специалист буду, например, по переливанию крови, а сейчас там новое что-то появилось в этой сфере». А network (сеть) очень большой, там, где-то 20 тысяч человек сидит. И они разделены, WhatsApp каналы разделены по группам, там медики, там гинекологи, там, я не знаю, трубопроводы и так далее. И они периодически в общую группу пишут, что, «ребята, вот приезжает такой-то, если вам интересна коррозия металла, и если вдруг кто-то у вас есть знакомый по коррозии метала или там чего-то, вот будет такая-то публичная лекция, приходи, слушай»."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Можете назвать какие-то неудачные проекты гуманитарного в рамках гуманитарного сотрудничества какие-то делались?\n\nЭксперт:Да. Asan Xidmət - это самый провальный пример гуманитарного сотрудничества. Когда мы его делали, был такой проект Public Service Hall. Значит логика какая была. Transparency International, которая борется с коррупцией по всему миру, они изобрели систему, когда минимизируются контакты между мной, гражданином, и чиновником, который может у меня потребовать взятку. «Вот тебе справка, дай мне взятку». И придумали концепцию Public Service Hall. И ее начали тестировать в Румынии, Болгарии, Грузии и Азербайджане. И логика была такая, где-то в городе открывается Public Service Hall. И там, как в Асан Хидмяте сидят, приходят чиновники. И чиновнику говорят – «customer centricity», «улыбайся», «одень бляшку своего агентства», «напиши, как тебя зовут», «это твой клиент, обслужи, без взятки! Над тобой камеры. А-та-та!». И у них раз в полгода ротация. То есть приходит 10 человек, работают, потом они возвращаются к себе (в гос.офисы). И логика этого проекта была в том, что за пять лет граждане отучаются от коррупции, и чиновники отучаются от коррупции. То есть логика: «Хочешь быстрее, заплати там сколько-то там государству». Но ты обслуживаешь клиентов. Во всех странах, в том числе в Грузии, этот PSH работал как часы. Шефы агентств, они сразу поняли логику. И у нас он сломался на седьмой месяц, потому что чиновники сказали: «Неее, ребята, вы мне через пять лет всех чиновников испортите. Не, не, не!». И тогда Асан Хидмят взял на работу разных людей, которые стали фронтлайном работать. И сейчас Public Service Hall уже закрылся в Румынии, он стал не нужен, там убрали вот эти хабы. Там онлайн они в основном ушли. Сейчас, если закроют Асан, и мне нужна будет справка, я опять вернусь к чиновнику, который скажет mənə beş manat ver. То есть вот это неудачный пример, когда не смогли взять лучшее и поменять mindset чиновников. Потому что я точно помню: - «Не, не, не, вы мне сейчас всех этих ребят испортите, не, не, не, ребята, они заточены на взятки. Вы, давайте, возьмите вот молодежь. Пусть молодежь сидит у вас там в этом органе и обслуживают всех. Поэтому это неудачный проект, к сожалению."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Кого с вашей точки зрения, можно было бы назвать основным субъектом гуманитарного сотрудничества между странами? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Если мы говорим о роли государства, бизнеса и общественных организаций в развитии гуманитарного сотрудничества.\n\nЭксперт:Все должны заниматься. Все, кто, где может. Вот хороший момент. Я вдруг сейчас понял, что у нас в очень многих аспектах государство пытается монополизировать, просто потому что по-другому не может управлять. Поэтому у нас, например, есть диаспоры, государственные какие-то, комитет по работе с диаспорами, не знаю, представители диаспоры, и они друг друга видеть не хотят. Диаспора наша соберется – «слушай, давай лучше наших соберем, посидим, болтаем». Вот этот вот антагонизм между всеми, кто хочет государство подмять под себя. Однозначно все: и государство, и бизнес, и просто люди должны в это быть вовлечены. Что я бы сказал, было бы хорошо, если бы государство не монополизировало это, а взяло бы на вооружение какие-то более хитрые и тонкие механизмы идеологического воздействия. Вот это то, о чем я говорил, то есть у кого-то надо научиться, что «ребята, вы все только и говорите - Гейдар Алиев и эпоха», всё в этом духе. Я был недавно на очень интересной тусовке, где азербайджанцы сделали иммерсивный театр. Значит, по логике сюжета украли невесту со свадьбы. То есть в Шотландии живут азербайджанцы, которым по 15-16 лет. Дети из смешанных браков, они забыли... Они вообще даже не знали, что у них есть такая традиция - украсть невесту. И там собрались азербайджанцы, собрались те, кто там в театре работают. Они сделали постановку, рассказали очень интересно, что вот есть у нас такое «gəlin oğranmaq» (кража невесты) и так далее. Вот такой иммерсивный театр был. Эти бедные дети такие в ужасе были – «Как?! У нас такая традиция!», «Как интересно!». Они потом пересказывали это всё."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Это где мероприятие проходило?\n\nЭксперт:Это в Шотландии было. Это все наши нефтяники, которые там переженились, уехали все туда. И они пытаются своим детям вот таким красивым инструментом напомнить об их традициях. И потом была очень такая бурная дискуссия, что плохо это или хорошо. Ребята, ну вот так вот мою бабушку вот украли. Ах, не может быть! И наше посольство в Англии, когда об этом узнало, так обиделись они, что «как вы могли без нас это провести?». А там еще организатор такая ушлая, говорит им, «если вы хотите, мы вам пошлем фото, вы там отрапортуете у себя, что это вы провели». Они жутко обиделись. Хотя чего обижаться, ну, сделали, возьми на вооружение, сделай у себя тоже. Вот у нас государство, к сожалению, как это было у Салтыкова-Щедрина – «стращать и не пущать». Но вот топорно это делают. Поэтому я боюсь, что присутствие государства, которое тоже очень важно, из-за того, что нет идеологической направленности, нет и инструментов, как это делать. Поэтому я против большой активности государства в этом гуманитарном сотрудничестве, просто потому, что они делают это топорно. И третий сектор, и бизнесы, они скорее друг с другом договорятся, поговорят и сделают."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Хорошо. А если мы говорим про последние три-четыре года? Изменилось ли что-то в сфере гуманитарного сотрудничества Азербайджана с другими странами за этот срок? И какие важные изменения в этой сфере вы бы отметили?\n\nЭксперт:Ну, наверное, я ничего нового не скажу. Это законодательство о финансовой помощи из-за рубежа хорошенечко так ударило, причем не раз. Несколько раз прикрутили кран, кран прикручивали в несколько оборотов. Ну, так сказать, отложим вопросы государственной безопасности в сторону. И опять-таки, это, скорее всего, потому, что не смогло государство влезть в этот процесс не как слон в посудную лавку, а вот так красиво змейкой вплестись не смогли. Поэтому сказали: «Всё! Обрубать! Нельзя!». Как результат, все равно продолжается (сотрудничество). Третий сектор работает прекрасно друг с другом. Что, на мой взгляд, плохо, наверное, то, что для академической сферы нет поддержки. Физики, химики, я не знаю, вот эти строители, архитекторы, они ездили, они интересные вещи привозили и так далее. Все, что «стращать и не пущать», оно все продолжается. Но вот наука просела, еще, учитывая то, что у нас там по мозгам дали Академии наук, это, как мне кажется, хорошенечко скажется. Потому что ребята, которые уезжают за границу, они за границей остаются. Более или менее, кто здесь учится. Вот этот ручеек чего-то нового, чего-то практичного. Вот он обмелел."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Что хорошо, если что-то важное в контексте гуманитарного сотрудничества. Как вам кажется, что мы не затронули сегодня, но о чем важно говорить на разных уровнях?\n\nЭксперт:Смотрите, мы после развала Союза стали моноэтнической нацией. Окраина Российской империи — это как минимум там, где жило очень много евреев, так уж получилось, черта оседлости и так далее. Потом нефтяной бум, приехало очень много народа, потом это была окраина Советского Союза, здесь был контингент военных вооруженных сил со всего Союза. И мы были достаточно полиэтнической, очень терпеливой нацией. Потом, после развала Союза, и на фоне того, что как бы вот «у нас есть враги», там, «бей армян - спасай страну» и так далее, мы не озлобились, но у нас появился образ врага, который очень быстро... мы миролюбивый народ, через каких-то 10 лет опять половина Баку – это будут армяне. И это нормально. Мы к этому привыкли, у нас быстро вымывается образ врага. Мы любим движуху. Но если бы мы могли каким-либо образом через гуманитарное сотрудничество вернуться к толерантности поли- этнического народа, вот это было бы клево. Но это, правда, долгий путь."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Но вот, как вы сказали, а может быть, вот холодные шведы, если с ними сотрудничали бы больше, мы бы узнали их лучше, прикипели бы к ним?\n\nЭксперт:Может, да, может, нет. Может быть, это результат того, что «о, негр прошел, бей его!», ну как-то, у нас этого никогда не было. Антагонизма не было у нас. Было «ой, что-то новое, странное, ну, дай пощупаю» и так далее. Вот если бы гуманитарное сотрудничество как-то могло поспособствовать, чтобы мы вернулись к начитанности, кругозору, языкам не как средству посмотреть турецкий сериал, а понять культуру другого народа. Вот это было бы хорошо. Не знаю, как, но, наверное, просто by doing (делая) это бы и получилось."
    },
    {
        "pid": 37,
        "text": "Интервьюер:А вот есть у нас такой центр межкультурного, межрелигиозного диалога. Слышали что-то о его деятельность в крепости у нас?\n\nЭксперт:Я как заместитель Директора кладбища участвую на их мероприятиях просто потому, что как бы я один из немногих служителей культа, кто англоязычный. Поэтому, когда мы участвовали на последней нашей встрече, приехало много арабов. Я говорю: «Ребята, смотрите, вот мы сейчас в Баку, мы сейчас выйдем, я, например, представляю маленькое кладбище в пригороде. Это кладбище - community cemetery. В городе Баку, если сейчас выйдем, на любое кладбище мы зайдем, там лежат христиане, евреи, мусульмане, атеисты, а рядом еще крематорий поставим. У нас мульти-конфессиональный город». Они говорят, «не может быть!». «Давайте выйдем просто из Fairmont-a и вниз пойдем, у нас там кладбище». У нас даже без всякого гуманитарного сотрудничества, у нас институциональная память народа. Мы настолько арелигиозны, что у нас у нас в последний раз, я уже сейчас не вспомню, по-моему, в 1500 каком-то году последний раз было, Аббасиды устроили какую-то межрелигиозную драку. Вот это было последний раз. Потому что даже до сих пор историки спорят, что армянские погромы были по религиозному принципу или просто они пытались свои три квартала отжать обратно. У нас межконфессиональных скандалов, ну, наверное, четыре века не было. Опять-таки, это, возможно, такая советская арелигиозность. Но у нас, я не знаю, даже армянские погромы — это точно не религиозная почва. В наше время, которые были. В начале века (20 века) это тоже не конфессиональный, это «три квартала», они дрались за эти «три квартала». Да, я слышал про это центр, коротко говоря, и мне он кажется, не нужным. Но я слышал про логику и опыт. Сейчас объясню. Мне он кажется, для нас не нужным, потому что для нас это органично. Но для того, чтобы показать иностранцам, что мы очень толерантная страна, это – во! Это вот хороший такой фасад. Но он как бы, он ничего у нас не меняет. Мы как были очень толерантны, так и будем толерантны. У нас очень трудно устроить какую-то заварушку, легче столкнуть два крыла азербайджанцев, иранских и наших азербайджанцев, потому что мы культурно очень далеки, чем моего соседа, дядю Яшу, с которым мы периодически ходим на азербайджанские похороны, а под столом разливаем водку и вместе с ашем (пловом) ее пьем. То есть ментально мы здесь ближе. Я слышал про этот центр, он клевый, но он клевый, как фасад, чтобы показать, что мы клевые."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Тогда, возвращаясь к вашей мысли о том, что необходимо вернуть некую толерантность нам?\n\nЭксперт:Точно не религиозная толерантность. То есть, если придет какой-то там, я не знаю, еврей или какой-то там Свидетель Иеговы и так далее, я скажу: «Заходи, ну, что ты мне нового расскажешь?». У нас в Азербайджане концепция Бога очень отделена от религии, а веры там вообще ни в том, ни в другом нет. У нас не хватает, знаете чего? Мы же люди, сидящие на дороге. И когда приезжали (был диалог): - Ты откуда? - Я из Китая. - О, как интересно! А что принес? - Я принес такой фарфор. - Ну, расскажи, что там вы мире творится. Мы перестали хотеть слышать другие культуры. Вот это точно не религиозный фактор, а вот именно фактор того, что у нас желания слушать других нет. А в направлении желания понять, кто мы сами такие, государство не делает пока ничего. Если гуманитарное сотрудничество может помочь нас собрать обратно и сделать при этом не моноблочными, что вот типа «мы такие против всех», а сделать, что «да, мы клевые, у нас национальные идеи», я не знаю. Но при этом мы как бы продолжаем эту дорогу, что «ребята, приходите, рассказывайте» и так далее. Мы абсолютно не религиозные, и религиозных войн на ближайшие два века, если не будет «черных лебедей», точно здесь ждать не стоит."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Хорошо. Спасибо вам большое за ваше время. На этом, в принципе, наши вопросы заканчиваются. Мы с вами и по основным вопросам прошлись довольно интересно.\n\nЭксперт:Вам спасибо. Вопросы были очень интересные. Прям вот я получил эстетическое наслаждение."
    }
]