[
    {
        "pid": 0,
        "text": "Интервьюер:Для нашего этого интервью давайте с самого начала определим, что вы вкладываете в понятие гуманитарное сотрудничество между странами? В чем оно должно заключаться? Какие компоненты должны быть в нем?\n\nЭксперт:Термин гуманитарное сотрудничество, в первую очередь понимается как взаимодействие между странами, направлено на развитие человеческого потенциала. Но это и укрепление культурных, образовательных, социальных связей, научных - в данном случае, что касается моей сферы деятельности; также гуманитарная помощь, помощь в чрезвычайных ситуациях. Знаете, это больше не про политику, а про духовные, гуманитарные ценности, которые сближают людей. Мы имеем в виду сотрудничество в сфере культуры. Когда страны сотрудничают с культурой, в разных странах, проводятся фестивали, культурные какие-то мероприятия, выступления артистов, это какие-то традиционные праздники, когда, например, в нашей стране культивируются какие-то праздничные мероприятия других стран, вот это и есть культурное сотрудничество. Что касается сотрудничества в образовании и науке, которые очень большую роль имеют, вот это гуманитарные связи. Когда мы видим, что на двусторонней встрече президентов или на многосторонней встрече, на каких-то крупных политических мероприятиях, между президентами, между странами заключаются не только какие-то политические или экономические соглашения. Всегда политическим, экономическим соглашениям сопутствует гуманитарное соглашение к развитию в сфере культуры, образования. Мы будем открывать новые институты разных стран в Азербайджане. И вот это очень сильное такое гуманитарное развитие, оно неотъемлемая часть развития отношений между странами. Вот я еще добавлю сотрудничество в спорте и молодежной политике, тоже очень большую роль играет гуманитарное сотрудничество в этой сфере. Потому что мы знаем, что на нашей молодежи держится все это, связи со своими сверстниками из других стран. И вот сотрудничество в спорте и молодежной политике результат каких-то лагерей и молодежных мероприятий. Это тоже сближает страны. То есть, понимаете, гуманитарное сотрудничество как вот такое понятие — это именно сближение народа, сближение стран. Если политики и экономисты получают какую-то выгоду, то Гуманитарное сотрудничество — это надолго. Оно именно укрепляет связь между народами посредством вот такого развития культуры, спорта, молодежных каких-то мероприятий, науки. Потом поддержка прав человека — это тоже входит в гуманитарное сотрудничество."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А вот как вам кажется, Азербайджан на данном этапе заинтересован в гуманитарном сотрудничестве с другими странами?\n\nЭксперт:Конечно, заинтересован. Даже не заинтересован, а как будто бы это непосредственная политика Азербайджана, это сотрудничество входит в один из важнейших пунктов международного сотрудничества Азербайджана с другими странами. И это очень важно - не только укреплять политические и экономические связи, но и проводить экономическое, гуманитарное сотрудничество для Азербайджана. Я вам объясню, почему. Во-первых, посредством гуманитарного сотрудничества укрепляется, формируется имидж страны. То есть гуманитарное сотрудничество может проявлять себя не только, когда укрепляются гуманитарные отношения с более развитыми странами, но и выбирать для себя более слабые страны. Например, как будто бы брать под опеку менее развитые страны. Вот мы сейчас наблюдаем очень тесное гуманитарное сотрудничество Азербайджана со странами Африки, которые входят в организацию Движения Неприсоединения. И, конечно же, это формирует имидж страны. Азербайджан как будто бы путем своего вот этого гуманитарного сотрудничества становится узнаваемым в мире. Например, в стране нашей проводятся такие важные мероприятия. Это, например, Евровидение 2012 года. Вот этот шанс был. Как наша страна ответственно готовилась к этому мероприятию. Потому что Азербайджан малоузнаваемая страна, мы всегда жили в составе Советского Союза, и как независимое государство Азербайджан должен был показать себя. И имидж страны строится именно на таких культурных, каких-то спортивных мероприятиях. Это и Европейские игры 2015 года, потом и Исламские игры. Нынешняя Формула 1, которая стартовала уже давно и продолжается поныне. Конечно, посредством таких мероприятий Азербайджан больше формирует свой позитивный образ в мире. Также не забудем, что Азербайджан находится на стыке Европы и Азии. И будучи вот таким мостом, Азербайджан может сочетать в себе эти две культуры. И гуманитарные проекты, которые он проводит, объединяя Европу, Азию, Север-Юг, он помогает также. Мы уже знаем, что все в мировом сообществе уже знают Азербайджан как страну, как надежного партнера, поставки энергоресурсов, в экономическом плане. Но вот объединяя, проводя гуманитарные проекты, Азербайджан помогает также укрепить свою роль как организатора крупных мероприятий. В прошлом году у нас было такое крупное мероприятие – COP’29, и в рамках этого проекта, мы видели, что Азербайджан, вел политику опеки менее развитых стран. То есть именно итогом этого крупного мероприятия был поиск финансовых средств для борьбы с климатическими условиями, вызовами борьбе с глобальным потеплением. И Азербайджан от группы финансово устойчивых стран как бы выискивал материальные средства для менее развитых стран, которые более-менее устойчивы к таким глобальным вызовам. Это для стран Африки. И мы видели, как они были благодарны, что для таких стран, как страны Африки, Латинской Америки, Азербайджан для них стал как бы площадкой для тех стран, которые могли бы сами высказаться по этому поводу. И это тоже формировало позитивную роль Азербайджана в мировом сообществе. Также отметим, что Азербайджан обладает очень большим историческим, культурным наследием. И проведение гуманитарных проектов в каких-то культурных сферах тоже формирует имидж Азербайджана. Азербайджан может делиться своим культурным наследием, демонстрировать свои исторические памятники, свои культуры. У нас кухня непревзойденная."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А можно сказать вот вы говорите, что Азербайджан выступает как бы такой патронажной роли в некотором роде. Можно ли сказать, что он еще и выступает в этом гуманитарном сотрудничестве как некий медиатор между крупными странами с более развитой экономикой и странами с менее развитой экономикой? Это тоже такая довольно интересная получается роль моста, такого.\n\nЭксперт:Так и есть, форум COP29 показал, что мы как бы такое сотрудничество укрепили между сильными в финансовом плане странами, чтобы, например, помощь оказать в финансовом смысле именно тем странам, которые более уязвимы к климатическим катаклизмам - наводнениям, засухам и тп. И да, и Азербайджан добился своей цели. Был создан фонд именно для борьбы с климатическими вызовами. И была в проекте озвучена очень даже крупная сумма. Конкретно я не помню цифру, которая будет направлена на помощь бедным странам."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А как вы думаете, с какими странами на данном этапе Азербайджану следует развивать гуманитарное сотрудничество?\n\nЭксперт:По моему мнению, если брать не как страну в крупном плане, а вот какую-то ячейку, например, семьи, то в первую очередь мы должны укреплять отношения внутри семьи, а потом уже с соседями, с родственниками и вот так расширять свое влияние. И также я считаю, что Азербайджан в первую очередь должен иметь хорошие гуманитарные отношения, проявлять гуманитарное сотрудничество со своими соседями. В первую очередь, это Турция, с которой Азербайджан имеет братские отношения, исторические, культурные связи тесные. Россия — это наша история. Мы 70 лет жили в составе СССР. И вот Россия, страны СНГ, бывшие страны СССР. Нужно именно сохранять с ними культурные связи, различные образовательные проекты проводить, потому что это наша история. У нас очень тесные отношения, именно у нас наши культурные ценности, они переплелись. Это, конечно, нельзя не заметить. Или, мы видим, что, например, в Азербайджане турецкие институты открываются, в образовании очень сильное сотрудничество с турецкими образовательными программами. У нас в Азербайджане функционируют филиалы российских институтов. МГУ, Медицинский университет имени Сеченова. И наши студенты получают образование в этих странах. У нас различные стипендиальные программы, наши студенты учатся в этих странах, и студенты обучаются в нашей стране. Это все проводится на основе двухсторонних соглашений. Вы знаете, иностранный студент, который получал образование в Азербайджане, он на всю жизнь останется другом Азербайджана, потому что он за годы обучения приобретает тут себе очень много друзей, вливается в эту атмосферу, и он будет предан интересам нашей страны. Также и наши студенты в другой стране. Мы видим, как наши студенты на каких-то студенческих мероприятиях начинают организовывать какие-то сценки, которые рассказывают об Азербайджане. И вот таким образом они помогают узнавать нашу страну в той стране, где они получают образование. И, например, сотрудничество в науке. Нужно сказать, что проводить совместные какие-то научные проекты с бывшими странами СССР, Россия, Грузия. Ну, они есть, нельзя сказать, что их нет вообще. Просто нужно расширять, развивать, увеличивать количество таких проектов. Азербайджан, знаете, она такая добрососедская мирная страна. Правда, много лет у нас только с Арменией был конфликт, но теперь мы заключили мирное соглашение. И время покажет, как у нас будут складываться отношения. Азербайджан всегда сохранял добрососедские отношения с другими странами. И вот у нас гуманитарное сотрудничество осуществлялось со всеми странами мира, отметим в первую очередь Турцию, Россию, страны Европейского Союза, исламские страны. Мы сейчас видим, как усиливаются отношения со странами Центральной Азии, с тюркскими странами. И вот в рамках этого проекта, в рамках Организации тюркских государств очень много культурных мероприятий, сотрудничества в рамках Организации исламского сотрудничества происходят. И даже США, у Азербайджана не только хорошие политические и экономические отношения, но и гуманитарное сотрудничество тоже."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Скажите, а кого можно было бы назвать наиболее значимыми, важными партнерами для Азербайджана, если мы говорим про область политики, область экономики и гуманитарной сферы?\n\nЭксперт:Наблюдения показывают, как у Азербайджана очень сильные политические, экономические отношения с Турцией, с Россией. Для ЕС усиливается роль Азербайджана как энергетического стратегического партнера по разным транспортным проектам, энергетическим проектам. Я как экономист могу сказать, что крупными торговыми партнерами Азербайджана являются Турция, Россия. Из России экспортируется большая часть продукции в Азербайджан. И у нас транспортные проекты в рамках транспортного коридора Север-Юг с Россией в экономическом плане. А еще к этому, может, Вы знаете, еще развивается «Срединный коридор» - проект, который объединяет Азию с Европой, Китай. Китайская продукция с легкостью попадает на европейские рынки посредством Азербайджана. Значит, в экономическом плане у нас тесное сотрудничество именно в транспортно-логистических проектах, энергетических проектах. Это Турция, Россия, Иран, Китай, ну и страны ЕС. В последние дни мы уже подписали такой стратегический контракт с США. И это тоже надо учитывать, что теперь у нас с США тоже имеется такой крупный экономический проект. Все эти проекты, и в политической, и экономической сфере, как я сказала, имеют еще развитие в гуманитарной сфере, потому что гуманитарное сотрудничество укрепляет экономические и политические связи, это долгосрочное сотрудничество. Нельзя взять под корень срубить. А связь, гуманитарная связь она намного сильнее, надежнее и долгосрочнее, чем экономические и политические связи."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Насколько вы удовлетворены или не удовлетворены развитием гуманитарного сотрудничества конкретно с Россией? И на какие проблемы, может быть, обратили бы внимание?\n\nЭксперт:Ну, как я уже сказала, с Россией у нас единая история, и гуманитарное сотрудничество развито довольно широко. Я перечислила, что в Азербайджане действуют филиалы российских университетов, в России учится азербайджанская молодежь, в Россию едут наши азербайджанские кадры в поисках работы. Мы знаем, что в России огромная азербайджанская диаспора, самая крупная диаспора азербайджанская находится в России. У нас в Азербайджане функционируют русскоязычные школы. И, конечно же, население нашего поколения, которое жило в советском союзе, оно выросло на русской классической литературе, выросло на этих российских и русских ценностях. И поэтому это все сохраняется. Нам в гуманитарном плане необходима русская литература, чтобы могли читать, знакомиться, чтобы наши дети имели доступ в библиотеки, чтобы, конечно, увеличивать знания. Азербайджан в научной сфере очень тесно сотрудничает с Россией. У нас конференции проводятся многочисленные, и, если обратите внимание, основная доля научных изданий азербайджанских ученых публикуется именно в российских научных изданиях. Проводятся часто выступления российских артистов в Азербайджане. Но главное, знаете, избегать политических нюансов. В последние два года, конечно, мы стали свидетелями того, что в гуманитарное сотрудничество добавляются какие-то политические нотки, но нужно этого избегать. Мы знаем, что гуманитарное сотрудничество — это деятельность государства. Конечно, без посредничества государства у нас не могут открываться какие-то институты, какие-то проводиться важные мероприятия. Но у нас и крупные компании, и НПО, они тоже играют свою роль, потому что, например, наши крупные нефтяные компании могут выступать организатором многих гуманитарных проектов. Но так как это непосредственная деятельность государства, поэтому сюда иногда приплетаются какие-то политические нотки. Потому что это взаимосвязь между народами, это движение народов. Гуманитарное сотрудничество — это сотрудничество во имя развития человеческого потенциала. И поэтому нужно проводить более широкое взаимодействие, нужно усилить информационную деятельность. Например, как бы увеличить узнаваемость этих проектов."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Знакомы ли вы с работой «Русского дома» в Азербайджане и как бы оценили его работу, если знакомы?\n\nЭксперт:У меня есть привычка - каждый свой день начинать с прочтения новостей. И каждое утро я читаю не только новости, касающиеся Азербайджана, но и всего мира, потому что как экономист я должна иметь хронологию событий, не пропускать какие-то важные события. Но я не только знакомлюсь с экономическими мероприятиями, новостями, мне очень интересны культурные новости. И вы знаете, я часто сталкивалась с каким-то культурными событиями, организатором которых выступал «Русский дом». Будь это презентация каких-то новых книг наших писателей, которые писали и публиковали свои книги на русском языке. Я считаю, что так и должно быть. Это деятельность «Русского дома» направлена именно на развитие гуманитарного сотрудничества, усиление культурных связей, образования, пропаганды русской культуры в Азербайджане. Это развитие языка, развитие литературы, научных каких-то сфер, потом гуманитарной помощи какой-то. Правда, если сравнить нынешний Азербайджан и тот, который был в начале независимости, слабый Азербайджан, мы имели разрыв там связи со странами с распадом СССР, потом только-только встал на ноги, в начале независимости начался конфликт с Арменией, проблема беженцев. И нам тогда требовалась именно гуманитарная помощь, которая необходима в чрезвычайных ситуациях. Это и поставка еды, и товаров первой необходимости. В данный момент Азербайджан прочно стоит на ногах, сам финансово обеспечен, сам может помогать. Мы видели два года тому назад, как Азербайджан помог Турции во время землетрясения. Но деятельность «Русского дома» должна именно сосредотачиваться на этих культурных, образовательных проектах, сотрудничать в рамках развития каких-то стартапов. Сейчас проводится активная деятельность в сфере инноваций, и нашей молодежи важно знать о новейших технологиях и развитии техники. И они сами создают какие-то идеи и предоставляют свои стартапы. Очень важно, чтобы российская сторона могла видеть эти стартапы, сотрудничать с молодежью, может давать гранты на развитие этих стартапов. Именно такая деятельность будет поддерживаться, я думаю."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Насколько Азербайджану на данном этапе необходимо следующая гуманитарная помощь, например, такая, как финансовая помощь людям и общественным организациям в виде грантов?\n\nЭксперт:Важно именно предоставление грантов в научной среде. Я сама как научный работник знаю, насколько сейчас мизерные зарплаты наших научных сотрудников. Ученым нужно создавать условия для исследовательских проектов, чтобы они полноценно были заняты исследованиями, чтобы принести миру какие-то новшества в научной среде. Но дело в том, что есть такой минус, что наши ученые больше в заботах именно о материальной стороне жизни, то есть, как свою семью обеспечить, как своих детей вырастить. И они, помимо научной деятельности еще заняты преподавательской деятельностью. Они преподают в нескольких университетах, работают в институтах, и у них мысли заняты поиском заработка дополнительного. Но было бы хорошо, если бы нашим ученым создали бы такие условия, чтобы они полноценно работали, вот как мы видим иногда в различных западных странах, в Америке, когда ученые сидят в лаборатории, только занимается научной работой. Вот именно, что его не беспокоит, что у него семья останется голодной и тому подобное. То есть нужно материально обеспечить нашего ученого, чтобы он думал только о науке. И вот предоставление грантов позволит нашему ученому иметь дополнительный заработок и финансы для развития его научной идеи, чтобы мы получили какой-то научный продукт. В последние годы жалуются, что нет никаких видов научных продуктов наших ученых. Дело в том, что на это есть причины. Нужно создавать условия, чтобы ученые были непосредственно заняты, сидели в лаборатории, создавали этот продукт, имели условия, имели эту лабораторию, о которой я вам говорю. Потому что у многих есть потенциал, но нет среды, в которой бы этот потенциал развивался."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А в данном контексте необходима, допустим, поставка техники и оборудования, например, общественным организациям или ученым тем же самым?\n\nЭксперт:Это очень, я скажу, актуальный вопрос, который необходим в данный момент для развития науки. Это очень сильно нужно. Правда, государство создало Фонд развития науки в Азербайджане. У нас есть наш государственный фонд. Получает гранты. Но эти гранты, они рассчитаны на два-три года. И понимаете после того, как может за два года ученый может не успеть полностью создать свой продукт, или финансы в рамках этого гранта могут быть недостаточными. Поэтому основная цель такого сотрудничества, как гранты, совместные научные исследования различных международных организаций — это развитие науки. Для ученого главная цель - это свою идею развивать, свою инновацию, свой стартап выдвинуть. Знаете, даже в наше время директор нашего института говорит, что работник, который в данный момент приходит в науку, он должен быть «болен» наукой. А наша молодежь ищет более высокооплачиваемую работу, и в итоге сейчас мало кто идет в науку. В науку приходят «больные» наукой люди. И поэтому я считаю, что настоящего ученого не интересуют какие-то политические подоплеки. Как человек научный это могу утверждать. Поэтому сотрудничество в рамках НПО, сотрудничество двустороннее, именно в сфере науки, образования, это очень важно. Важно молодежные программы проводить, чтобы молодежь разных стран могла изучить традиции и культуру разных стран, чтобы были вот такие совместные проекты. Очень важно."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А бесплатные культурно массовые мероприятия или благотворительные концерты, выступления, вот такие культурные мероприятия, они могли бы помочь, по-вашему?\n\nЭксперт:Конечно, очень. Почему люди любят путешествовать? Потому что они отдыхают, они видят культуру других стран, им интересно. Но не все могут позволить себе выехать в другую страну. Поэтому проводить такие культурные мероприятия, выставки, ярмарки — это очень важно. Нужно развивать, укреплять связи в этом направлении. Я еще хотела добавить вопрос обмена кадрами в разных сферах. Например, Азербайджан в начале независимости подписал контракт в развитии нефтяной сферы. И вот мы подписали «Контракт века», к нам пришли инвесторы, и принесли с собой инвестиции. Но не только, они также принесли с собой технику, технологии, кадры, оборудование. И хотя Азербайджан, мы знаем, первая страна в мире, которая произвела промышленную добычу нефти, но со временем, с развитием техники, технологий, наши знания устарели, мы отстали. За годы с момента подписания контракта мы вырастили кадры в нефтяной сфере. В настоящее время мы можем наблюдать, как из разных стран у Азербайджана просят помощи. Чтобы мы послали кадры именно нефтяников в разные страны, где начинает развиваться эта нефтяная промышленность. И теперь нам необходимо вырастить кадры в других сферах тоже, например, в медицине."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов, советников, консультантов, в том числе в освоении каких-то технологий, оборудования и поставка медицинской техники, инвентаря, лекарств, вакцин. Насколько такого рода гуманитарная помощь нужна Азербайджану на данном этапе?\n\nЭксперт:Азербайджан, будучи финансово устойчивым, он стал предоставлять вакцины. Мы знаем, что во время ковида в бедные страны Азербайджан сам поставлял вакцины, сам самостоятельно купил вакцины в период ковида. Но мы также получили гуманитарную помощь из России и стран Евросоюза. Это очень важный аспект - сотрудничать в этой области. Например, в Азербайджане строятся в последнее время клиники, привозится оборудование, но отсутствуют специалисты, которые могли бы профессионально работать с этим оборудованием. И поэтому необходима не только доставка оборудования, но и навыки специалистов, которые бы обучили наших специалистов. Это тоже, конечно, осуществляется в рамках гуманитарного сотрудничества. И поэтому именно развивать такие сферы необходимо. И мы знаем, что в некоторых сферах - в образовании, в медицине, в каких-то других социальных сферах, например, в развитии частных пенсионных фондов, помощь нужна. Развитие частных пенсионных фондов - это очень актуальный вопрос, который давно уже действует в разных западных странах. Вот у нас именно в социальной сфере отсутствуют специалисты, которые помогли бы нам выйти на новый уровень именно в социальной сфере. Потому что опять-таки, в гуманитарном сотрудничестве основное звено — это население, это социальное благосостояние народа. И вот сейчас Карабах - это площадка, на которой с нуля всё восстанавливается, восстанавливается пока что своими силами. Строится путем вот именно привлечения новых технологий, инноваций. Это, знаете, такая площадка, которая будет интересна многим странам. Именно в гуманитарном сотрудничестве. Это я еще не говорю в экономическом плане. Мы привлекаем сейчас иностранные инвестиции в проект развития Карабаха. Шуша - это исторический культурный центр, мы знаем, что там наша Карабахская зона, Восточный Зангезур. Эту зону можно развивать как центр туризма, культуры, можно развивать различные промышленные сферы. Это огромная площадка для идей, для различных проектов, чтобы разные страны приходили сюда, имели здесь свои какие-то центры, не только там торговые дома, но и культурные центры. Поэтому вопрос именно в развитии Карабаха проводить гуманитарное сотрудничество, в этой области, приобретает очень большую актуальность в настоящее время."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если мы говорим о природных катастрофах, землетрясениях, пожарах или наводнениях, насколько Азербайджану необходима будет гуманитарная помощь в этом случае, если такое, не дай бог, случится?\n\nЭксперт:Знаете, если, не дай бог, случится, то гуманитарная помощь очень важна. Потому что насколько бы мы ни говорили, что Азербайджан финансово устойчив сейчас и не нуждается в поставках продовольствия. Но если, например, вспомнить Турцию, которая полностью обеспечивает свою страну и продовольствием, и товарами первой необходимости, но вспомним в какой ситуации она оказалась два года назад, когда она ждала помощи от всех стран всего мира. Азербайджан, будучи соседской страной, не только помог продуктами, предметами первой необходимости, но заново отстроил новый квартал в Кахраманмараше (город в Турции). Это касается любой страны, будь то самая сильная Америка, будь Россия, будь любая страна, где конфликт. Эти страны нуждаются в поддержке, в гуманитарной поддержке, в теплой поддержке. Вы знаете, что в любой катастрофе жертвами является народ, население. И когда мы получаем помощь со стороны любого государства, знаем, что даже простые люди собирали для Турции одежду, кто чем мог помогал, это сильно ощущается. И людская благодарность имеет очень большую силу. Поэтому гуманитарное сотрудничество в чрезвычайных ситуациях — это очень актуальный вопрос, и она должна быть всегда и везде. Без соглашения. Если случаются такие какие-то чрезвычайные ситуации, то помощь должна подоспевать от любой страны."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А есть какие-то еще примеры успешного гуманитарного сотрудничества Азербайджана с какими-то другими странами?\n\nЭксперт:Я вам отметила, что Азербайджан в период ковида не только сам получал помощь от России, мы получили вакцины от Турции, мы получали из стран ЕС, но Азербайджан тоже в свою очередь сам поставлял вакцины африканским странам, бедным странам Латинской Америки, Азии. То есть Азербайджан сам тоже помогал, был сам инициатором. Если раньше Азербайджан сам сильно нуждался, сейчас Азербайджан страна финансово устойчивая. И если раньше сами только получали инвестиции, сейчас Азербайджан тоже вкладывает инвестиции в Турцию, в Россию, страны Азии, Грузию."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А если мы говорим о каких-то конкретных институтах, университетах, образовательных каких-то проектах или, например, культурных каких-то организациях, которые на сегодняшний день функционируют в Азербайджане, и, с вашей точки зрения, функционируют эффективно, например? Кого бы вы привели в пример?\n\nЭксперт:Конечно, есть такие конкретные примеры. Азербайджан очень тесно сотрудничает с ЮНЕСКО. У нас, знаете, очень развита деятельность британского посольства посредством British Counsel. Вы знаете, у нас есть различные школы, которые помогают развитию, расширению знания английского языка среди детей. Вот этот British Counsel путем создания вот таких школ английских, оно усиливает сотрудничество. Вообще деятельность посольств в нашей стране очень сильно развита. Потому что мы вот недавно были на одном мероприятии, которое именно организовали посольства европейских стран. Они как бы организовали ярмарку, где выступали актеры, музыканты европейских стран. Они делились информацией об образовательных программах, какими-то своими культурными ценностями. Было очень интересно. Потом у нас очень развиты связи с турецкими институтами, которые проводят сотрудничество в рамках ТЮРКСОЙ, образовательные программы, поездки организуют ознакомительные."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А слышали ли Вы о предоставление возможности молодым людям в бесплатном получении российского высшего образования?\n\nЭксперт:Да. В Азербайджане действуют филиалы российских университетов. Это МГУ и Сеченова. Наши студенты там получают бесплатное образование. Правда, если именно по стипендиатской программе пройти, они тоже получают бесплатное образование. Но на платное обучение тоже имеются места. Это уже я так конкретно не знаю."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Ежегодные поставки в Азербайджан учебников и художественной литературы для передачи в дар образовательным организациям. Что-нибудь слышали об этом или нет?\n\nЭксперт:Я это конкретно не слышала. Но то, что это необходимо, согласна. Потому что у нас в Азербайджане действуют русскоязычные школы, и дети учатся на русском языке. Им необходима эта литература, учебники, это необходимо для повышения их образовательного уровня. И, конечно, это должно быть. Если это есть, такое сотрудничество, то я считаю, что это нужно укреплять, развивать, расширять."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Если мы говорим об организации международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей, укрепление культурных связей, что-то слышали о такой премии Евразия?\n\nЭксперт:Если честно, нет."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Помощь в трудоустройстве, поиске работы граждан Азербайджана в России, подготовке к работе в России.\n\nЭксперт:Я знаю, что из Азербайджана в Россию в поисках работы очень много наших граждан обращаются. Но мы знаем, что в основном они в сфере торговли."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Проект Интерновости по поддержке журналистов и СМИ.\n\nЭксперт:Я про это тоже не слышала. Но я, конечно, знаю, что у нас в Азербайджане информационные агентства российские действуют. Правда, по каким-то политическим проблемам ограничилась деятельность этих информационных СМИ."
    },
    {
        "pid": 19,
        "text": "Интервьюер:И проекты Миссия, Добро и Форум добрых дел. Что-то слышали про это или нет?\n\nЭксперт:К сожалению, какие проекты они осуществляют, я не знаю."
    },
    {
        "pid": 20,
        "text": "Интервьюер:О чем важном в контексте темы «гуманитарное сотрудничество», как Вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных уровнях?\n\nЭксперт:Я вам отметила, что гуманитарное очень важно, необходимо. Еще я бы хотела отметить, что нужно увеличить информационную сторону этих проектов. Потому что, когда такие проекты реализуются, они затрагивают какое-то небольшое количество людей, как мы говорим бенефициаров. Необходимо расширить объем бенефициаров. Конкретно есть молодежь, есть студенты, школьники, которые хотели бы больше знать о стипендиальных программах. Вот я как научный сотрудник хотела бы больше знать о том, какие гранты в научной сфере предоставляются Азербайджану, ученым из Азербайджана. Иногда наши ученые в поисках грантов. У наших ученых полно идей, которые они хотят реализовать. Нужно увеличить уровень информативности, чтобы люди знали, откуда можно получить такую помощь. Иногда бывают какие-то узкие проекты, одни и те же бенефициары, одни и те же люди, годами довольствуются этими грантами. Нужно информировать широкую общественность. Есть люди, которые болеют и просят помощи, может быть есть такие фонды, которые поставляют такую финансовую помощь в лечении. Чтобы большее количество людей пользовались плодами таких проектов, чтобы именно те люди, которые действительно нуждаются в такой помощи, могли ее получить от этого гуманитарного сотрудничества. А не те, кто уже годами, может уже привыкли к этой помощи, считают, что они должны получать эти гранты, и не хотят уже делиться, не пускают другие организации получать эти гранты. То есть надо информировать широкую общественность."
    }
]