[
    {
        "pid": 0,
        "text": "Интервьюер:Для начала давайте мы с вами попробуем кратко определить для данной беседы, как мы будем понимать термин гуманитарное сотрудничество. Понятно, что разные эксперты из разных сфер могут вкладывать в это понятие свои какие-то смыслы. Вот как, по-вашему, что такое гуманитарное сотрудничество между странами и в чем оно должно заключаться? Какие основные компоненты у него могут быть?\n\nЭксперт:Ну, в первую очередь, мне кажется, что это сотрудничество в культурной сфере, в области образования, в научных исследованиях, в частности, допустим, в плане истории. Потому что без понимания истории того или иного государства сложно вообще развивать гуманитарное сотрудничество. Определенным образом для меня это и сфера туризма. Потому что, опять-таки, если человек как турист прибывает в какую-то страну, соответственно, все равно посещает исторические, культурные объекты. И поэтому, соответственно, сфера туризма, она тоже входит в гуманитарную сферу."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А скажите, как вы думаете, на сегодняшний день Азербайджан заинтересован в развитии гуманитарного сотрудничества с другими странами?\n\nЭксперт:Да, Азербайджан заинтересован. Просто что-то в приоритете, а что-то, допустим, отодвигается на второй план, скажем так. И я думаю, что в этом плане решающий вопрос за политикой. Я не думаю, что следует ограничиваться политикой, экономикой и, даже наоборот, такое ограничение, которое иногда применяется, скажем так, оно очень вредит. Поскольку для того, чтобы развивать отношения с какой-то страной, надо знать ее культуру, историю. И, соответственно, это будет помогать строить эффективные политические отношения. Понятно, что политика — это определяющая составляющая. Но надо понимать, что вот какие-то политические действия не должны вредить гуманитарному сотрудничеству."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А вот в этом контексте как вы думаете, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Какая в этом должна быть роль государства, бизнес-структур, общественных организаций?\n\nЭксперт:Ну, официально существуют структуры, допустим, в том же Азербайджане — это Министерство культуры, Министерство науки и образования. Однако, я считаю, что просто жизненно необходимо, чтобы они привлекали экспертов, поскольку это может повысить эффективность гуманитарного сотрудничества и повысить объективность решения тех или иных задач, понимания правильности того, в каком направлении надо развивать гуманитарное сотрудничество. Возможно есть какие-то сферы, которые не охвачены нужной степенью сотрудничества. То есть вот для этого, я считаю, что, конечно, нужна экспертная помощь. И, возможно, даже делегирование вот этими министерствами каких-то новых задач, то есть выполнение каких-то задач другим структурам. Да, в частности, можно и частным структурам. То есть, может быть, каким-то НПО, общественным организациям. Потом я реально считаю, что очень важно привлечение бизнеса. Например, взять хотя бы то, что делал Эмин Агаларов в России. И он что-то пытается сейчас перенести и в Азербайджан, но пока не на бесплатной основе. То есть, например, концерты, еще какие-то там мероприятия. То есть в России у него очень было много интересных гуманитарных акций. Вот хотелось бы, чтобы и азербайджанские олигархи были бы вовлечены в это. Это очень важно. Может быть, это не важно для них, но те люди, которые из министерств или из каких-то правящих кругов, которые имеют контакты с бизнесом, очень важно, чтобы старались им внушить, что хорошо бы, чтобы и культура развивалась, и образование. И в этом смысле очень необходима помощь и большого бизнеса. Конечно, хорошо было бы, чтобы было вот такое подключение бизнеса к этому процессу, какие-то бесплатные мероприятия, какие-то бесплатные концерты или поиск талантов. У нас вообще это никак не развито. Вот, например, у меня есть две знакомые, которые занимаются ремеслом, например, ткут ковры, сами просто дома купили станок, занимаются вот такими вещами. Одна, например, вышивает, причем огромные панно, огромные полотна. И она говорит, что у меня дома вся комната занята моими работами, но я не знаю, на кого выходить, чтобы, допустим, может быть, какую-то выставку организовать или еще что-то такое. Наша земля полна талантами. А как их находить? Вот через опять-таки, организацию каких-то, может быть, вот таких конкурсов бесплатных, выставок. Мне кажется, что это было бы просто чудесно."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Да, если мы говорим вот о какой-то грантовой помощи, то есть финансовая помощь людям и общественным организациям. Насколько Азербайджан на сегодняшний день в этом нуждается?\n\nЭксперт:Возможно, это нужно. Просто сейчас в Азербайджане такая ситуация, что почему-то за словом грант или финансовая помощь, тем более, если это помощь из-за рубежа, сразу как бы стоит опасение, что, может быть, это будет работать против государства, хотя, опять-таки, не всегда там стоит искать какой-то шпионский след. Я думаю, что такой однобокий подход просто вредит."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А если мы говорим о поставках техники и оборудования общественным организациям, насколько необходимость есть такая в виде гуманитарной помощи Азербайджану?\n\nЭксперт:Да, я думаю, что это принесет очень большую пользу. Просто надо опять-таки понимать, какие организации больше в этом нуждаются. То есть вот поставка оборудования каким именно организациям может потом принести нужный эффект. То есть, видимо, нужен еще мониторинг в этой связи."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Если мы говорим про поставку продовольствия и предметов первой необходимости, есть такая необходимость у Азербайджана в виде гуманитарной помощи?\n\nЭксперт:Нет, нет, не думаю, не думаю. Государство богатое. То есть абсолютно нет никакой необходимости, потому что нет таковой проблемы."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Если мы говорим про помощь во время природных катастроф, например, землетрясений, пожаров, наводнений и тому подобное, насколько необходима бывает такая помощь Азербайджану?\n\nЭксперт:Мне кажется, что здесь уже все это отработано. Я так думаю, что опыт уже есть. И сам Азербайджан, в общем-то, помогает другим государствам, когда там происходят какие-то землетрясения. Но опять-таки, самый последний опыт — это Турция, Пакистан. То есть, я думаю, что у Азербайджана тоже достаточно опыта. И МЧС работает очень хорошо. И, кстати, у МЧС очень налажено международное сотрудничество в этой связи. Ресурсная база прекрасная. Поэтому я думаю, что самому Азербайджану, ну, может быть, просто опыт, допустим, в поисковых каких-то работах нужен, или, например, профильная помощь, как кинологи. Вот, может быть, в этом плане. А так, в общем-то, я думаю, что экспертная база, ресурсная база, она на должном уровне."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А если мы говорим о поставках медицинской техники, инвентаря, лекарств или вакцин вот в этой сфере гуманитарной помощи Азербайджану нужна или нет?\n\nЭксперт:Так, чтобы это звучало именно как гуманитарная помощь? Вряд ли. Вот очень хороший опыт открытия каких-то фабрик здесь. И лицензирование вот этой продукции, в частности. Недавно была открыта Фабрика Р-Фарм российская. И было бы очень интересно работать в этом смысле с государствами, которые производят лекарства, которых нет на территории Азербайджана. Я, например, когда освещала выставки медицинские, посещала выставки по здравоохранению, я видела, что там имели место переговоры B2B формате между, допустим, теми же компаниями Израиля, Сербии, Хорватии, Германии, Турции, где прекрасно развита система здравоохранения. Я думаю, что в этом смысле у Азербайджана еще все впереди. А так, чтобы оказывать помощь в доставке оборудования, ну, может быть, в плане лечения онкологических больных. Ну, опять-таки, надо делать мониторинг и понимать, где именно, в какой сфере это необходимо."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А если мы говорим о географии гуманитарного сотрудничества, с какими странами Азербайджану имеет смысл развивать международное гуманитарное сотрудничество в этой гуманитарной сфере?\n\nЭксперт:Гуманитарное сотрудничество? Ну, в первую очередь, Азербайджан с кем развивает гуманитарное сотрудничество, я вот с этого начну. Это соседи, естественно. То есть Турция сейчас выходит на первый план в этом смысле. Турецкое влияние есть. Опять-таки, за всем этим стоит всегда политический момент. Вот со странами Центральной Азии прекрасно сейчас активизировалось сотрудничество. Это очень радует. Вот Казахстан, Центральная Азия, Китай. Я думаю, что это очень важно, потому что эти страны, они с такой древней интересной историей, у них столько можно всего почерпнуть в гуманитарной сфере, которая включает в себя и науку, и культуру, и искусство, да все, что угодно. И это очень позитивно, что сейчас происходит, что Азербайджан налаживает связи вот с этими странами. То есть вот это направление - Центральная Азия, Китай. Ну, там уже дальше это немножко сложнее. Но в этом помогает именно логистика, потому что это в политическом приоритете и в экономическом приоритете. Этот год очень сложный для отношений Азербайджана с Россией. Это фактически год, который проходит какой-то экзамен, экзамен на дружбу, я бы так сказала. Хотя Россию и Азербайджан, ну, как можно разделить, когда это настолько исторические соседи. И, отчасти, вообще появление Азербайджана где-то связано с решениями, которые в свое время принимались, скажем так, Россией и Ираном. В общем-то, я думаю, не стоит об этом забывать. Я понимаю, что политика вмешивается, что, может быть, мешает полноценному сотрудничеству гуманитарному с Россией и с Ираном. Но мне кажется, это носит временный характер. Ни о каком разрыве, естественно, речи не может быть. Вот единственное, что какие-то программы могут быть заморожены. Вот что из позитивного я хочу отметить, у нас развиваются прекрасные отношения с Италией. Италия - наш самый главный торгово-экономический партнер. И как это отражается в гуманитарной сфере? Отражается в том, что, например, при университете ADA открылись фактически два факультета итальянского университета. Это архитектура и сельское хозяйство. В принципе, это то, в чем и Италия сильна, и нужен опыт Азербайджану в выпуске таких специалистов такого профиля, особенно в сельском хозяйстве. Это очень важно, потому что сельское хозяйство нуждается в подобного рода специалистах, и поэтому открытие этого университета — это позитивно. А начиналось с того, что Италия стала нашим важнейшим торговым партнером. То есть и, соответственно, как бы это, я думаю, первая ласточка. То есть в сфере образования, в сфере науки, в сфере, ну, понятное дело, искусство, культура Италии. То есть там любая деревушка в Италии это уже представляет какой-то предмет искусства, предмет какого-то интересного изучения и вообще, как предмет истории, объект, вернее, не предмет, я неправильно выразилась, объект. То есть это очень интересно. То есть это то, что сразу бросается в глаза. С Францией, опять-таки, вмешалась политика, но это тоже, мне кажется, временный момент. Ну, с кем еще хорошо было бы развивать? Ну, не знаю. Вот мы, например, с Пакистаном налаживаем связи. Пакистан очень интересная страна. Я так понимаю, что сейчас самое главное те страны, которые оказывали нам поддержку в решении карабахского вопроса, это Турция, Пакистан, Израиль. Не надо забывать, что Россия тоже, в общем-то, входит в это число. Если так подумать, у нас действует и посольство Кубы далекой, с Бразилией тоже работаем, поскольку вот впереди COP30, а Азербайджан входит в эту тройку по решению климатических вопросов. То есть, в общем-то, ограничиваться и говорить, что вот нет, надо просто вот выбрать какое-то определенное число стран чисто по географии, я думаю, что это неправильно."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А вот вы говорите, что политическая ситуация, она, конечно, влияет на гуманитарное сотрудничество?\n\nЭксперт:Влияет. Всегда влияет."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Насколько вы были знакомы с деятельностью «Русского дома»? Вообще, считали ли работу интересной?\n\nЭксперт:Да, я была знакома с работой «Русского дома». Я сама посещала там несколько выставок достаточно интересных, которые организовывались там, бесплатные выставки. Это тоже важный момент. Музыкальные вечера были очень интересные. Например, мои родственники водили детей туда в театральную студию. Дети там могли, например, учиться играть на гитаре. Были очень интересные проекты у них. Потом очень важные проекты — это, естественно, образовательные, это Education in Russia. Я считаю, что это важнейший проект, который не должен замораживаться ни в коем случае. Я не знаю, как в этом году будет, будет ли Азербайджан входить в список стран, которые будут распространяться на этот проект. Но я считаю, что он должен продолжаться, потому что нельзя ограничивать детей в получении образования. То есть я считаю, что дети не должны страдать от каких-то политических недомолвок, от того, что носит временный характер, какое-то недопонимание. Я считаю, что система образования не должна от этого страдать. Эта программа очень важна, потому что я знаю очень много людей, которые отправили детей получать образование в России. И что получается? Хорошие специалисты, которые, опять-таки, возвращаются в Баку, они помогают своей же родине, но какими-то, например, новыми знаниями. Потому что я, например, считаю, что в системе образования Азербайджана есть очень много дыр. И некоторым, например, профессиям не обучают здесь. Но этим профессиям можно научиться в России, в Турции, в европейских странах и так далее. То есть поэтому такие программы, я считаю, что с Россией не должны закрываться."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если мы говорим о других проектах Российской Федерации в гуманитарной сфере, например, такой проект по ежегодной поставке в Азербайджан учебников и художественной литературы для передачи в дар образовательным организациям. Что-то слышали об этом проекте?\n\nЭксперт:Я, честно говоря, не особо слышала. Но я считаю, например, что роль тех же книжных магазинов, которые тут существуют, она тоже важна, может быть, стоит в этом плане расширяться. Да, там есть очень много литературы на русском языке. Сейчас очень много и, что важно, переводных изданий. Это произведения русских авторов, российских современных авторов на азербайджанский язык. И может быть, даже более важно, чтобы именно современные авторы переводились на азербайджанский язык. Тогда, может быть, больше понимать, откуда ноги растут у тех проблем, которые сейчас возникают в отношениях между Россией и Азербайджаном."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А если мы говорим об организации международной премии Евразия, это премия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Слышали что-то об этой премии?\n\nЭксперт:Я считаю, что это важно. Важно вот это на самом деле важно, потому что, ну, опять-таки, это не локальный же характер носит премия, это региональный характер. А все, что носит региональный характер, это уже означает сотрудничество гуманитарное, то есть между разными странами. И поэтому я думаю, что такая премия — это просто позитивный сигнал. Это очень хороший проект."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Слышали ли вы что-то о проекте помощи в трудоустройстве, поиске работы граждан Азербайджана в России, подготовке к работе в России?\n\nЭксперт:Нет, я о таком проекте не слышала. В принципе, это было бы тоже замечательно. Потому что, если брать Россию, настолько много этнических групп там представлено, что, в общем-то, я думаю, что это было бы полезно и для самой России. Но я понимаю, что это, конечно, колоссальная работа, и эта работа должна находить отклик и на политическом уровне. Без этого никак."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Если мы говорим про проект Интерновости по поддержанию журналистов. Вы слышали что-то об этом?\n\nЭксперт:Я не слышала об этом проекте, но я считаю, что это очень хорошая идея. Вот поскольку от журналистов на самом деле очень многое зависит, зависит формирование общественного мнения. Вот журналисты — это фактически, пятая власть. Конечно, тоже хорошо было бы, чтобы это было абсолютно независимо, но это практически невозможно, причем ни в одной стране мира. Даже если европейский сегмент брать, есть влияние каких-то бизнес групп, допустим, какое-то издание печатное принадлежит какой-то бизнес группе, в Штатах то же самое. То есть контроль все равно какой-то есть. Но «Интерновости», я думаю, что это очень хорошая идея реально, потому что это поможет формированию объективных новостей. То есть именно для повышения объективности, для повышения понимания тех или иных процессов. То есть это я считаю, что даже где-то жизненно необходимо. Вот, например, у нас функционирует, допустим, телеканал CBC (Caspian Broadcasting Company), это регионального значения телеканал. Там идут новости Азербайджана, Грузии и Армении. Но вот это, в принципе, очень хорошая идея. У них тоже очень много интересных культурных каких-то программ. Ну, опять-таки, платформ может быть сколько угодно. Может быть, другие какие-то платформы, могут какие-то создаваться совместные сайты, допустим, с экспертами Азербайджана, там, России или еще каких-то групп. Но при этом, допустим, они будут управляться именно как независимым наблюдательным советом. Чтобы не было все-таки влияния государства в этом, вот чтобы именно больше общественного было влияния."
    },
    {
        "pid": 15,
        "text": "Интервьюер:То есть какие-то общественные СМИ такие, да?\n\nЭксперт:Да, да, да. Это было бы замечательно."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А вот миссия, добро и Форум добрых дел. Вам знакомы такие проекты или нет?\n\nЭксперт:Нет, они мне не знакомы."
    },
    {
        "pid": 17,
        "text": "Интервьюер:И еще один важный вопрос. Как вам кажется, вот в сфере гуманитарного сотрудничества Азербайджана с другими странами за последние три-четыре года, какие наиболее важные изменения в этой сфере вы бы отметили?\n\nЭксперт:Было очень много неплохих идей. И, в частности, я вам могу сказать, что поскольку туризм тоже входит в гуманитарную сферу, то очень интересные идеи, которые развиваются вот сейчас в этом смысле, допустим, с той же Россией. Вот 22 августа в Астрахани были очень интересные переговоры, где обсуждалась возможности развития круизного сообщения. Я считаю, что это, на самом деле, очень интересно, потому что страны Каспия связаны одним водоемом, и глупо было бы не использовать все возможности, которые нам дает сотрудничество прикаспийских государств в гуманитарной сфере, в сфере туризма. Потом здорово, что сюда привозятся очень интересные выставки. Европейские выставки очень интересные в последнее время привозятся в Центр Гейдара Алиева. Я обращаю внимание на то, как развивается платформа «9 Senсes». Это фактически, по-моему, российская платформа. Агаларов привозит сюда каких-то тоже интересных людей. Я обращаю внимание, что у них очень много интересных появляется программ в сфере музыкального творчества. Они рекламируют программу, которая развивается на русском языке с переводом на английский, на азербайджанский. То есть там языковая среда очень открытая. Это очень тоже позитивно. То есть программа для тех, кому интересна дипломатия. Например, мне самой это тоже очень интересно, но эта программа именно для молодежи. У них за основу берется образовательная система Гарварда и так далее, МГИМО. То есть то, что перекликаются МГИМО и Гарвард здесь, на территории Азербайджана, именно для развития молодежи тоже очень хорошо. Они привозят какие-то театральные постановки, организуют художественные выставки. Частные театральные студии стали здесь развиваться. Это очень интересный сегмент. Вот побольше бы такого частного. Понятно, что есть, допустим, та же русская драма, театр музкомедии. Потом для меня очень тоже важно, что все-таки продолжает функционировать культурный центр. Это не от Россотрудничества, а именно культурный центр, который на проспекте Азадлыг тоже, слава богу, работает. И там бардовские вечера бывают очень интересные, потому что у нас в Азербайджане сегмент авторской песни как-то совсем не развит. И, кстати, вот насчет поэтов и писателей. Вот здесь переводятся, допустим, российские авторы на азербайджанский язык. Было бы здорово, чтобы в той же России какие-то азербайджанские авторы тоже переводились бы на русский язык. Это было бы, на самом деле, очень-очень интересно, поскольку, например, даже в моем окружении есть человек, который пишет очень интересные исторические книги. Ну, это же было бы здорово, если бы, допустим, его какие-то книги, его исследования были бы переведены, допустим, на тот же русский язык. Почему нет? Это было бы интересно. Но, опять-таки, для этого, может быть, нужна какая-то структура, которая выискивает таких людей, которая проводит маркетинг, какие-то вот исследования специализированные, чтобы понимать, что может быть интересно на, допустим, том же рынке России. Вот какие авторы, чтобы, допустим, тем же россиянам открывать глаза на историю Азербайджана. Потому что я не думаю, что в России очень хорошо знают, что из себя представляют азербайджанцы. То есть в России немножечко узкий подход, что азербайджанцы это те, кто торгует. Но это же неправда. У нас сколько светлых умов среди азербайджанцев."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Хорошо, что я поняла вашу мысль. Еще раз спасибо вам большое за то, что уделили время. Очень приятно было пообщаться.\n\nЭксперт:Спасибо большое вам спасибо, потому что были на самом деле те вопросы, которые поднимают острые проблемы, то есть те проблемы, которые не стоит куда-то прятать в долгий ящик, их надо решать."
    }
]