[
    {
        "pid": 0,
        "text": "Интервьюер:Спасибо большое, что вы согласились принять участие в нашем исследовании - Гуманитарное сотрудничество стран Северной Евразии. Проводит его Международная ассоциация исследовательских агентств Евразийский монитор. И на данном этапе проводится в 12 странах. В Азербайджане исследование проводится нашим центром. Я хочу отдельно вас поблагодарить, что вы согласились на аудиозапись. И со своей стороны я хочу еще раз отметить, что мы гарантируем конфиденциальность ваших ответов. Никакого прямого цитирования в публичных докладах не планируется или в каких-то аналитических статьях, которые будут делаться на основе исследований. В начале давайте с вами определим, как в этой беседе мы будем трактовать гуманитарное сотрудничество. Что для вас оно означает?\n\nЭксперт:Спасибо вам тоже. А что такое гуманитарная помощь и гуманитарное сотрудничество? Это основные средства гуманитарной помощи. Веками ведь оно служит людям и человечеству. Задача гуманитарной помощи во все времена ликвидировать последствия, стихийные бедствия, трагедии, происходящие в разных частях мира, и восстановить условия жизни пострадавших людей. Другим словом снижение рисков, возникающих в результате стихийных бедствий и трагедий. Все это осуществляется через системы гуманитарной помощи. Очень разные организации, оказывающие гуманитарную помощь. Сюда входит, например, Международный комитет красного креста. Через него оказывают большую помощь. Сюда входит организация по Миграции. Сюда входят донорские агентства, неправительственные организации."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Скажите, насколько на сегодня, по вашему мнению, Азербайджан как государство заинтересован в гуманитарном сотрудничестве с другими странами?\n\nЭксперт:У нас все время был интерес сотрудничества и в том числе оказывать гуманитарную помощь самим, и чтобы нам оказывали гуманитарную помощь. Пока мы живем на земном шаре, была и будет все время гуманитарная помощь. Без гуманитарной помощи, мне кажется, очень трудно жить. Но если посмотреть на данный момент нам чаще оказывают гуманитарную помощь или мы оказываем помощь? Последние 10-15 лет, мне кажется, мы достигли такого уровня, что мы чаще оказываем помощь. Раньше мы нуждались в этом, сейчас уже мы оказываем, по-моему, где-то 130 странам мира оказываем в разном виде гуманитарную помощь. В этом списке страны Азии, Африки, Латинской Америки, Сербия, Босния и Герцеговина, Украина."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А если говорим о финансовой помощи отдельно людям и общественным организациям, например, такая помощь, как гранты, нужна сейчас Азербайджану, как вы считаете?\n\nЭксперт:Честно говоря, развитие нашей страны сейчас на таком уровне, что мы не нуждается ни в каких материальных грантах. Но чтобы была связь, чтобы были контакты, чтобы была дружба, поэтому иногда, может быть, кто-то окажет. Допустим, в последний год, я помню, что Япония оказала нам грантовую помощь по медицинскому оборудованию, которое производится в Японии. Это нужно, естественно. Это не означает, что у нас нет денег на это. Нет, возможность покупать есть. Но, естественно, чтобы были хорошие отношения между странами, эта гуманитарная помощь нужна и важна."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Если мы говорим о поставках продовольствия или предметов первой необходимости. Насколько Азербайджану это нужно на данный момент?\n\nЭксперт:Я думаю, что насчет продовольствия, предметов первой необходимости, в этом мы не нуждаемся. Мы сами окажем эту помощь. Я назвал страны, которым мы оказываем помощь. Нам не нужно, мы не нуждаемся."
    },
    {
        "pid": 4,
        "text": "Интервьюер:А если мы говорим о помощи во время природных катастроф, не дай бог, что-то случается, например, землетрясение, или пожар, или наводнение. Но мы уже знаем примеры, когда Азербайджан помогал в последнее время. Но если такое вдруг неожиданно случится в Азербайджане, насколько нужна будет такая помощь?\n\nЭксперт:Наша страна все время готова к этим последствиям, но последствия — это такая вещь, сколько готовности не было бы, естественно, во время стихийных бедствий все страны нуждаются, вне зависимости то того, в какой это стране. Это дает больше моральную поддержку, чем материальную. Но сегодня, слава богу, у нас все возможности есть, и подготовка есть, и заготовки есть. Вот последние 44-дневная война показала, что мы готовы ко всему, будь то стихийные бедствие, война, и все."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А вот специалисты, например, консультанты в медицинской сфере, врачи, необходим ли такой вид помощи Азербайджан?\n\nЭксперт:До сих пор мы пользовались сервисом ведущих медицинских компаний. Но если, например, от компании, скажем, идет гуманитарная поддержка, у нас налаживается тесная связь, это естественно. Приезжают, консультируют, оборудование показывают, и с ними мы можем познакомиться во время выставок. В Экспоцентре часто проходят выставки. На этих выставках с ними знакомимся и заключаем сотрудничество. Мы нуждаемся в этом, и весь мир нуждается в этом, естественно. То есть каждая компания, каждая организация должны, естественно, делиться знаниями. Это тоже гуманитарная часть."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Скажите, как вам кажется, на данном этапе Азербайджану с какими странами следует развивать международное сотрудничество в гуманитарной сфере в первую очередь?\n\nЭксперт:В первую очередь Азербайджан, я думаю, должен развивать гуманитарные отношения с соседями. Отношения к соседям у нас как к близким родственникам. Соседи - это в первую очередь. Во-вторых, с развитыми странами. Изучать опыт работы, еще раз говорю, не в материальной поддержке дело, чисто морально, чисто обмен опытом, знания в какой-то отрасли, естественно, гуманитарные связи с этими странами. Кроме того, гуманитарные связи, должны быть с неразвитыми, допустим, нуждающимися странами. Есть страны Африки, которым сейчас оказываем очень большую поддержку. Очень много конференций проводится у нас. Приезжают, мы делимся своим опытом. Естественно, это нужно."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Кто на данном этапе самый важный партнер для Азербайджана? Если мы говорим, например, про политику, экономику или гуманитарную сферу.\n\nЭксперт:Естественно, у нас в первую очередь стоит Турция. Турция – одна из стран, с которой мы будем делиться и оказывать финансовую поддержку во всех областях: гуманитарной, материальной, финансовой и т.д. Когда произошло сильное землетрясение, наша страна была одним из крупнейших поставщиков гуманитарной помощи Турецкой Республике, там была проделана огромная работа, и Азербайджан был рядом с братским народом с самого начала. Кроме того, конечно, мы будем оказывать гуманитарную помощь всем другим странам, и я думаю, что после подписания мирного договора наши соседи также получат гуманитарную помощь. Республика Армения также нуждается в большой гуманитарной помощи, и первая дверь, куда они постучатся – это наша страна, потому что мы самый близкий сосед. И я думаю, что мы окажем эту гуманитарную помощь."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Россия один из крупных соседей наших. Вот в вашей области есть какое-то гуманитарное сотрудничество и как вы его оцениваете? Насколько оно эффективно и насколько оно позитивное?\n\nЭксперт:В начале своего выступления я сказал, что гуманитарная помощь служит людям и человечеству. Несмотря на некоторое похолодание в наших отношениях с Россией в последнее время, я считаю, что отношения между странами не могут и не будут препятствовать оказанию гуманитарной помощи. Мы, как народ, всегда готовы поделиться даже последним куском хлеба. Независимо от идентичности, независимо от национальности. Это в наших генах и крови. Поэтому, будь-то Россия или Армения, у нас есть такая пословица: Даже если вы нас не любите, мы вас любим. Это происходит от гуманности азербайджанского народа. Гуманитарная помощь, конечно, заложена в генетическом коде человечества. Гуманитарная помощь, гуманитарное сотрудничество также во многом зависят от видения общества. Наша первая гуманитарная взаимопомощь дожна быть с соседями, в том числе, с Россией. С Россией у нас много лет совместной жизни, и это будет продолжаться. Я думаю, что эти холодные отношения являются временными, и даже пока это продолжается, есть гуманитарное сотрудничество, есть помощь, и это продолжается. Это свойственно человечеству и не измеряется ни одной политикой и не измеряется ни одним отношением частных лиц."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А кто должен быть основным инициатором или основным субъектом гуманитарных отношений между странами? Как эта работа, по-вашему, должна выполняться?\n\nЭксперт:Мне кажется, в первую очередь организаторами должны быть неправительственные организации. Во вторую очередь это должны быть научные люди, которые держат между собой связь. Потому что, знаете, опыт и наука, они не знают границ и не знают политики. И, естественно, за ними между государствами отношения обязательно должны быть, потому что между странами должны быть хорошие отношения. Если, допустим, воюют или спорят в чем-то страны, в это время оказывать трудно бывает гуманитарную помощь. Но она вообще не зависит от политики, не зависит от отношений."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Вы упомянули Красный Крест как одну из организаций, которая в гуманитарной сфере работает в Азербайджане. А есть еще какие-то организации, которые здесь работают, например, в вашей сфере, которые работают хорошо, эффективно?\n\nЭксперт:Я знаю только наши неправительственные организации, которые в нашей стране работают. А так работала здесь во время ковида Всемирная организации здравоохранения. Они работали в это время хорошо, я думаю, организовали вакцинацию, потом лекарства. Правда, самая большая денежная помощь был оказана с нашей стороны. Азербайджан больше 10 миллионов долларов перечислил ВОЗ во время ковида, большую поддержку оказал. Но они тоже оказали здесь, мне кажется, хорошую помощь. Они организовали курсы, они организовали тренинги, пригласили из-за рубежа очень много специалистов, провели работу."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Как изменилось гуманитарное сотрудничество Азербайджана с другими странами за последние три-четыре года?\n\nЭксперт:В последние 10-15 лет он стал одним из важных участников политики гуманитарной помощи, поскольку человеческий фактор находится в центре государственной политики в нашей стране. Гуманитарная помощь неизбежна. Азербайджан входит в число первых стран, оказывающих помощь странам, пострадавшим от стихийных бедствий и войн. Оказание гуманитарной помощи — это не только политика управления, но и, как я сказал, сострадание и милосердие. Например, азербайджанское государство проявило это сострадание и милосердие во время пандемии. Наш Президент, являющийся председателем Движения неприсоединения, в то время предложил созвать специальную сессию Генеральной Ассамблеи ООН на уровне главы правительства и государства. На этой сессии, проходившей в формате видеоконференции, приняли более 130 стран. Все они приняли предложение президента Азербайджана. Это происходило во время, когда в отношение вакцинации явно преобладали двойные стандарты. Вы знаете, да, потому что вакцины во время пандемии давали только в европейскую часть, а не странам Азии и Африки, а по инициативе нашего президента получили они тоже. Можно вспомнить гуманитарную помощь, оказанную народу Украины сейчас и в прошлом году. Это гуманитарная помощь более 200 тонн, включая лекарства, медицинские принадлежности, на сумму 5 000 000 $."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Если мы говорим вот о гуманитарном сотрудничестве с Россией. Знакомы ли вам следующие проекты, например, предоставление возможности молодым людям бесплатного обучения, получения российского высшего образования. Что-то слышали об этом?\n\nЭксперт:Нет, последние два-три месяца такой информации нет. Я не слышал такого."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Поставки учебников художественной литературы в дар образовательным организациям. Об этом что-то слышали?\n\nЭксперт:В Азербайджане, знаете, есть очень много русских школ, более 200. Естественно, учебники и по гуманитарной линии они получают."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Значит, организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей, укрепление культурных связей. Что-то слышали об этом или нет?\n\nЭксперт:Нет, честно говоря, не слышал."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Помощь в трудоустройстве для граждан Азербайджана в России. Подготовка к работе в России.\n\nЭксперт:В данный момент нет. Раньше было такое, естественно. И наши дети учатся в русских школах, кто-то учился на русском языке в вузах, российские школы окончили. Знаете, в России очень много наших ученых до сих пор работает. И, естественно, это ребята, которые учатся в русском секторе и на русском языке."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Интерновости, проект по поддержке журналистов и СМИ.\n\nЭксперт:Нет"
    },
    {
        "pid": 17,
        "text": "Интервьюер:Проекты Миссия, Добро и Форум добрых дел что-то об этом слышали или нет?\n\nЭксперт:Нет."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Это точно. Что-то еще вы бы сами хотели добавить к тому, о чем мы говорили или нет, есть что-то важное, о чем нужно говорить в сфере гуманитарного сотрудничества?\n\nЭксперт:В конце я хочу сказать, что бы не было, какими бы ни были отношения, гуманитарная поддержка всегда нужна, была и будет. Это метод поддержки людей, служащей человечеству, и я думаю, что азербайджанский народ, азербайджанское государство всегда оказывает и будет оказывать гуманитарную поддержку каждой стране, каждому человеку."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Хорошо. Спасибо вам большое."
    }
]