[
    {
        "pid": 0,
        "text": "Интервьюер:Спасибо. Теперь уже непосредственно к вопросам. Первый у нас блок, это общее понимание специфики содержания гуманитарного сотрудничества в страновом контексте. Что для вас термин “гуманитарное сотрудничество”? Как вы его можете интерпретировать?\n\nЭксперт:Прежде всего это, надо понимать, вопросы культуры, культурное взаимодействие, то есть, совместные мероприятия с целью популяризации культуры стран друг друга, то есть, выработка совместных, скажем так, программ культурного сотрудничества. Потом это проекты в сфере образования: обмен студентами, проведение совместных конференций, научных исследований, обмен стажировками. То есть, в сфере информационной - развитие совместных медийных проектов, учитывая достаточно широкую палитру возможных площадок для этого, то есть, достаточно большой простор. Работа по взаимному признанию документов об образовании, по научным степеням. Гармонизация в целом сферы культуры, образования, просвещения, науки, понятно, что здесь еще затрагиваются вопросы единого рынка труда, но это уже, по-моему, не совсем гуманитарное. Это культура, образование, наука и “информационка”."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А насколько Казахстан заинтересован в развитии гуманитарного сотрудничества с другими странами? Или нашей стране стоит ограничиться поддержанием мирных политических отношений, развитием взаимовыгодных экономических связей, без гуманитарной компоненты?\n\nЭксперт:Понятно, что внутренний потенциал у нас, как бы есть большой рынок, но нет собственного контента, а тот, который есть, к сожалению, страдает попсовостью или не совсем высоким качеством. Вместе с тем общая история, общие экономические планы, общие логистические возможности, совместные инвестиционные проекты, опять-таки политическое взаимодействие, они требуют сотрудничества в более широких аспектах, тем более в тех странах, у которых нам есть чему учиться, у которых есть интересный для нас контент, у которых есть интересные для нас знания, интересный для нас программы и опыт. А с другой стороны, презентация себя с гуманитарной, культурной точки зрения, но политика на информационном рынке даже соседних сверхдержав, она как бы отвечает запросам политического и экономического развития. Поэтому у вас тут не совсем правильный термин “культурные круги”, но с точки зрения политической, он вполне оправдан. То есть, Казахстан является частью “русского мира”, “китайского мира”, “тюркского мира”, и “среднеазиатского мира”, и “исламского мира”, в какой-то степени и “православного мира”. То есть, вхождение Казахстана в такого рода гуманитарные проекты, оно не только уравновешивает различные интересы, которые, как мы понимаем, с геополитической точки зрения зачастую являются конфронтационными, но включение Казахстана в эти круги, и, кроме того, уравновешивает различные векторы, в том числе внутри казахстанского общества, и, кроме того, ведет только к обогащению общественного, культурного и образовательного потенциала."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Очень интересно, спасибо. А вот если поговорим о гуманитарной помощи, я сейчас буду перечислять некоторые направления гуманитарной помощи, которую Казахстан может получать от других стран и по шкале нужно-не нужно или нуждается-не нуждается, очень и совсем нет можете прокомментировать. Первое: финансовая помощь людям и общественным организациям? Например, гранты. В том числе гранты.\n\nЭксперт:Средне. Ну необходимость их в тех условиях, когда речь идет о действительно серьезных проектах и не представляющей рисков для информационной и политической безопасности для самой страны. К сожалению, под грантами часто маскируется презентация внешнеполитических интересов той или иной страны и здесь вопрос в том, чтобы эти гранты фильтровать с точки зрения интересов Казахстана. То есть, интересы: допустим, образовательные проекты, культурные, научные, но не с тем, чтобы это превратилось в инструмент влияния на социум."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Поставка техники и оборудования общественным организациям?\n\nЭксперт:Если общественным организациям, то смысла в этом особого не вижу. Если вопрос идет об образовательных программах - есть же система вузов, школ, и наличие такого рода НПО, оно вызывает определенные вопросы. Какие-нибудь, допустим, языковые курсы, какие-то проблемы, связанные с совместными гуманитарными проектами одобренными на политическом уровне участниками данной программы."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:В Казахстане нет проблемы голода, и принципиально необходимости в такого рода поставках. В случае, грубо говоря, катастроф техногенных, когда экстренно нужна первая помощь, то конечно тогда можно рассматривать, но на системной основе нет необходимости."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Опять же в рамках совместных программы двух и более сторонних проектов. То есть, видите, вопрос информационной безопасности должен учитываться в первую очередь."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении нового оборудования?\n\nЭксперт:К сожалению, да, необходимость в техническом сопровождении является достаточно важной. У нас нехватка специалистов в ряде сфер: развитие науки, внедрение науки в систему управления, консультации с теми странами, у которых на эту тему большой опыт, а нам бы они очень не помешали бы тут."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:В рамках текущего сотрудничества, на мой взгляд, такой глобальной проблемы нет"
    },
    {
        "pid": 8,
        "text": "Интервьюер:Ну и какое-то другое направление, если я пропустила, может укажите?\n\nЭксперт:Ну так на ум ничего не приходит."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Это мы о гуманитарной помощи, а если о гуманитарном сотрудничестве, вот ранее я говорила о политических, экономических, ну и вы называли, а какие еще дополнительно направления гуманитарного сотрудничества Казахстану следовало бы развивать или наоборот минимизировать?\n\nЭксперт:Мне кажется, интересной тематикой была бы гармонизация, урегулирование учебного процесса, разработка таких международных учебников. Потому что вот эта тема является у нас слабой – казахстанские учебные пособия, что для среднего образования, что для высшего – находятся на очень низком уровне. И как раз таки программа создания таких вот международных учебников, мне кажется, была бы достаточно интересна."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Если вы считаете, что нам все-таки нужно развивать, тем более, интересная тема с кругами гуманитарного сотрудничества, то с какими странами стоит развивать такое сотрудничество в гуманитарной сфере\n\nЭксперт:В вопросах образования было бы интересно привлекать Россию, Китай, Южную Корею. В вопросах культурного сотрудничества – технологически понятно, что здесь как бы и Германия, и Китай, и Россия имеют хорошие направления. В вопросах культуры, совместные проекты, это могут быть страны: и Турция, и республики той же России. Понятно, что в вопросах мировой культуры, более шире, потому что эту тему тоже нельзя оставлять, это некоторые страны Западной Европы – та же Франция, Италия. И опять же нужно понимать, что у большинства есть определенные наработки, которые нам интересны. Но исходя из более широких, надо понимать, что все-таки Россия, Китай и в определенной степени страны Юго-восточной Азии и Турция нам наиболее интересны."
    },
    {
        "pid": 11,
        "text": "Интервьюер:У меня был вопрос, какие сейчас являются наиболее важными и значимыми партнерами, наверное, вот эти страны, да, которые вы назвали?\n\nЭксперт:Да. Западный мир сильно деградирует, но в нем остались те элементы, скажем так, традиционной западной культуры, которые поставляются для Казахстана и которые в какой-то степени являются определенными противовесами. Все-таки, видите, мы не можем брать все у соседей, это модели, созданные для них, но есть модели, симбиоз моделей Запада и Востока, Севера и Юга, которые для Казахстана представляют собой интерес и большую ценность, поэтому определенный такой противовес в этом плане необходимо иметь."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Но это касается гуманитарной сферы? Или это политика, экономика? Как-то можно ранжировать?\n\nЭксперт:Это касается и гуманитарной сферы, и политики, и экономики, гуманитарная - прежде всего."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А с точки зрения политики, например, какие страны? Или такого ранжирования нет?\n\nЭксперт:Опять-таки список стран-союзников включает в себя Россию, Китай, США, Центральную Азию, Турцию, если мне память не изменяет, но Россия и Китай всегда стоят на первом месте."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Сейчас мы перейдем к следующему блоку, к России. А вот если взять в целом, насколько вы удовлетворены и удовлетворены ли вы развитием гуманитарного сотрудничества с Россией?\n\nЭксперт:В принципе, да. Можно было бы делать и больше. У нас же есть определенные площадки и наработки, но вот, знаете, такое ощущение, что они не выходят за уровень такой рекламно-информационной работы. То есть, какие-то фестивали есть, фестивали, программы, но надо копаться, информацию об этом узнавать. Помните, у нас какой-то павлодарец где-то “Грэмми” получил за обработку музыки, а участвуют ли наши в таких совместных фестивалях российских или евразийских, берут ли там первые места, такое ощущение, что эти новости из мейнстрима выпадают. Опять-таки по науке - работа какая-то есть, но о ней нужно копаться специально, искать. По филиалам вузов - то же самое, как-то вот статически мелькают, а такого значения особо не видно. Понятно, что раньше не афишировали тематику экономического сотрудничества, гуманитарного сотрудничества, политического сотрудничества. То есть, такое ощущение, что наши стараются сильно эти вопросы не афишировать, ну и понятно, что накопились определенные взаимные претензии, о которых слышно больше, чем о сотрудничестве и достижениях, вот в чем проблема. То же самое я могу сказать, что есть сферы, где сотрудничество было бы интересным, ну допустим вопросы этнографии и этнологии. То есть, понимая, что в России накоплен гигантский опыт и в достаточно понятном для нас политическом восприятии. Но в этой сфере проектов не видно и не слышно, скажем так, и уже тема сотрудничества в этой всей истории стала предметом для анекдотов просто. То есть, много чего нет, но этого не видно, а какие-то проблемные сферы у них работа и не ведется."
    },
    {
        "pid": 15,
        "text": "Интервьюер:То есть, можно ли сказать, что вы гуманитарным сотрудничеством удовлетворены, а информационной составляющей не удовлетворены? Или все-таки гуманитарным – не очень?\n\nЭксперт:Информации настолько мало, что мы не можем делать выводы и оценивать и гуманитарное сотрудничество. Вот допустим вопрос о казахстанских студентах в России обучающихся: называются большие цифры, несколько десятков тысяч человек, но, когда это касается сотрудничества, сразу возникает вопрос наличия славянских студентов, которые собираются остаться в Росcии. При этом там и казахи есть, и многие выпускники возвращаются, работают, но об этом информации вообще не видно и не слышно, и в итоге на самом деле непонятно, что с этими десятками тысяч студентов делать, и кто они."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Ранее говорили о необходимости некоторых высоких договоренностей в плане отношений между странами, а вот с вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества? То есть, это обязательно государство? Или это может быть бизнес, общественные организации?\n\nЭксперт:Понятно, что вопрос у нас часто поддержки НПО и информационные все проекты иностранные, то есть, я не говорю про Россию, а говорю в целом, они становятся предметом манипуляции общественным мнением Казахстана в чужих целях. То есть, работа того же USAID, Фонда Сороса, и понятно, что, если мы говорим в целом о ситуации – нужны определенные политические ограничения. Понятно, что у нас есть страны-союзники, с которыми мы поддерживаем отношения, но дело в том, насколько мы готовы, что сотрудничество может дать такой эффект воздействия на социум, к которому государство не готово. Мы в свое время упустили работу по религиозному развитию, очень много СМИ, они как бы все время проводят политику в интересах других стран и корпораций, то же самое касается и НПО. Социальные сети, мы видим, что они являются очень популярными в современном обществе, но в то же время мы видим, что ни одна социальная сеть не находится в казахстанской юрисдикции и очень часто превращается в инструменты манипуляции общественным мнением и провокации всевозможных конфликтов. Поэтому понятно, какие бы союзнические страны ни были бы, понятно, что общий формат политического сотрудничества должен быть совершен на таком государственном уровне и иметь ограничения. Видите, мы же не можем в законе прописать, что страна та или иная, допустим, США у нас является стратегическим союзником, но в то же время мы видим, что информационная деятельность, и в том числе, если даже посмотреть тот же сайт американского посольства и публикуемые там доклады, они, мягко говоря, являются провокационными. Новая мода - поддержка радикального религиозного волюнтаризма. И такие форматы, ну то есть, допуск НПО, СМИ, они должны быть под определенным колпаком, с элементарной “санитарной обработки” этого пространства."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А бизнес? Он все-таки как-то более нейтрален.\n\nЭксперт:Бизнес является политизированным. Мы прекрасно видим, что определенная группа компаний ориентирована на западных инвесторов, другая на российских, третья на китайских - тоже надо учитывать. Тем более, мы видим, что определенная часть бизнеса, она занимает позиции антиевразийские, скажем так, и в том числе финансирует соответствующие медийные проекты. Поэтому бизнес бизнесом, но деструктивное общее воздействие на государственные интересы тоже надо учитывать. То есть, мы видим, что появляется достаточно большое количество проектов медийных, которые финансируются казахстанскими банками и другими компаниями, и которые пропихивают так называемый прозападный постколониальный вирус."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А если взять организации или представительства каких-нибудь организаций, НПО других стран в Казахстане, которые занимаются гуманитарным сотрудничеством, с вашей точки зрения, какие из них наиболее эффективны, успешно работают или работали в нашей стране?\n\nЭксперт:НПО имеются в виду?"
    },
    {
        "pid": 19,
        "text": "Интервьюер:НПО и институты гражданского общества, вот так правильно.\n\nЭксперт:Скажем так: эффективность с нашей точки зрения или с их точки зрения? Потому что есть примеры некоторых зарубежных фондов, у них какие-то интересные есть проекты в сфере поддержки каких-то научных исследований, образовательных программ, но в то же время их общая политическая направленность, она связана с продвижением внешней повестки. Есть вещи полезные, сделанные благодаря и тому же Фонду Сороса, какими-то немецкими фондами, но речь идет в принципе об отдельных проектах. Вопросы гуманитарного сотрудничества, они уходят на второй план, то есть, по сравнению с задачами по пропаганде. И если мы посмотрим, у нас количество интересных работ под эгидой допустим фондов Сороса, Эберта или Аденауэра. То есть, определенное количество есть, но в целом общее направление их деятельности, оно связано ни сколько с гуманитарным развитием, сколько с пропагандой. И опять-таки другого рода таких проектов серьезных назвать очень сложно, опять-таки поле евразийского сотрудничества, оно есть, действуют филиалы того же МГУ, но то, что они есть – известно, а реализует ли они какие-то научные проекты - мне, по крайней мере, не попадалась информация."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А вот, например, японские проекты в экологии же были.\n\nЭксперт:Ну это точечно. Они были и японские, и корейские, и китайские, но какие-то такие имеющие страновое значение или региональное значение - мне такие, честно говоря, неизвестно. Узко направленные какие-то проекты есть более-менее успешные, но опять-таки вопрос их реального воздействия - он очень такой миниатюрный становится."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А вы знакомы с работой “Русского дома” в Казахстане? Встречалась информация?\n\nЭксперт:Не сталкивался вообще. Вопрос такой, что вот много говорят о российском влиянии информационном, политическом, но на самом деле, когда по работе пересекаешься с дипломатами из разных стран, я вижу там активность французов, американцев, англичан, и я не вижу активности российского посольства, то есть, вообще не вижу. Вот за 30 лет однажды встретился на конференции с представителем посольства. Все. Я не вижу ни проектов “Русского дома”, я знаю, что они есть, но нет такой большой активности, по моей линии особо контактов с ними у меня никогда не было, в моем поле зрения по моей работе они просто не появлялись. Прежняя активность славянских организаций, ну то же общество «Лад» и другие, они в основном от совместных каких-то проектов или защиты прав русскоязычных, постепенно превратились в такие площадки для организации этнического миграции в Россию."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Но опять же это вопрос слабого такого информационного подкрепления их деятельности? Я думаю, у вас очень широкий объем мониторинга информационного поля Казахстана.\n\nЭксперт:Ну если они не подпадают под мониторинг... Я вижу там, условно говоря “Спутник”, работающее в Казахстане бюро, которое проводит какие-то...помимо информационной политики они эпизодически еще какие-то круглые столы пытаются проводить. Но есть там допустим сетка – анонимная или нет, такой канал блогеров, которые явно поддерживаются из Москвы и занимаются информационным противодействием национал-радикалам. Но в каких-то таких больших проектах есть следы присутствия Газпрома, Росатома, Лукойла, но это экономическое присутствие, причем - в каких-то проектах - да, чисто для экономики, не видно. И при том, что эти вопросы максимально отсматриваются - ну их тут не видно. То есть, мне иногда говорят, что какие-то проекты были, но мне они просто не попадались."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Но у них же должны быть какие-то эффекты по идее, тогда нужно понимать, если они заточены на целевые группы какие-то.\n\nЭксперт:Ну должен быть хотя бы информационный эффект: совместные студенческие мероприятия, конференции, научные проекты, монографии какие-то, фильм сняли, притом, документальный. То есть, должен быть некий продукт, который можно, если не потрогать, то хотя бы увидеть и понять. А к сожалению, такого...Понимаете, это касается не только НПО, китайцы в этом плане более заметны, то есть, у них и вузы, и учебные программы, и какие-то экспертные площадки, а с Россией, допустим - ну есть площадки, куда они приглашают наших экспертов, но и номенклатура приглашаемых не совсем понятна и какой-либо эффект от них непонятен. Вот как продвигается китайское влияние и как американо-британское или французское, то понятно, что российского тут так не видно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ну вот я перечислю направления, которые предложены гайдом и может вы прокомментируете. Предоставление молодым людям получения бесплатного высшего образования? Вот направление проекта.\n\nЭксперт:Да. Второе?"
    },
    {
        "pid": 25,
        "text": "Интервьюер:Второе: ежегодные поставки в нашу страну учебников, художественной литературы для передачи в дар образовательным организациям, такое направление есть. Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей, укрепление культурных связей? Премия “Евразия”.\n\nЭксперт:Ну это все хорошо, но единственное – совместные книги, совместные учебники, и... То есть, это не просто поставки литературы, но и все-таки попытка наработать, наших все-таки учить надо определенным вещам. Поставки литературы – хорошо, поставка учебников - у нас по стандартам должны быть казахстанские учебники, но они слабые, хотя в России тоже планка по учебникам снижается, но у них есть опыт по выработке учебных программ. Ну и одних учебников мало, нужно движение по учебным программам совместным, это было бы интересно."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Помощь в трудоустройстве и поиске работы граждан нашей страны в России и подготовка к работе в России? Вообще есть у нас такое или нет? Не слышала даже.\n\nЭксперт:Ну в принципе отдельные проекты есть. Понятно, что на приграничном уровне такой вопрос заметен больше, но в то же время заметим, что программа привлечения мангыстауских работников на Татнефть, она провалилась, никто не захотел. То есть, здесь вопрос все-таки в том, что к программе подготовки и привлечения кадров и трудовой миграции - должна все-таки быть определенная популяризация тематики. Потому что у нас есть образ азиатского гастарбайтера, который казахстанцам категорически не нравится - Равшан и Джамшут, я условно говорю. А модель, где казахстанцы работают, что-то интересное, перспективное – у нас, к сожалению, “информационка” в этом плане проигрывает, нужно тоже эту тему, ну грубо говоря, заниматься ее определенной популяризацией."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А вообще, конечно, эта тема Елабуги, когда атырауских молодых людей пытались...\n\nЭксперт:Ну я не знаю, насколько это сработало в Атырау, потому что везде подавалось, что приглашали рабочих с Мангистау. Притом, что мы видим, что загрузка сервисниками у нас не регулярна и отправка кого-то в качестве вахтовиков в Россию и в другие республики - была бы как - и приятное с полезным совместить, что называется, но вот как-то не видно особо, чтобы эти программы сработали."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проект “Интерновости” по поддержке журналистов и СМИ, и проекты “Миссия добро” и “Форум добрых дел”, вот такие проекты РФ в Казахстане.\n\nЭксперт:Ну про добрые дела – это всегда хорошо, приятное с полезным опять-таки. А что касается медийных проектов, то журналистов может и хватает, но не хватает людей с хорошим гуманитарным образованием. Есть интересный опыт региональных российских вузов, институтов, там же Татарстан, Башкирия, Алтай, соседние регионы, их вот не видно. А у нас тут любят популяризировать, там мода на “болашаковцев” и в целом на выпускников американских и т.д. вузов, и почему-то пошла в последнее время тенденция и у провластных, и у оппозиционных изданий в качестве экспертов во всем - обращаться к студентам-выпускникам западных вузов, причем, живущих там, чтобы они как бы давали свое видение будущего. А та мода, помните, одно время была популярна мода на российские вузы, то есть, эта тема, как-то пытались создать какую-то ассоциацию, пытались что-то сделать, но другие в итоге собрали, а российские вузы нигде не видно стало. То есть, тема популяризации российского образования, она вообще сейчас информационно сильно проигрывает. Многими подается российское образование неконкурентоспособным, что якобы эти дипломы не признаются нигде за территорией России, что сейчас туда опасно ехать, там санкции или пугают скинхедами. То есть, на самом деле восприятие российского образования за 30 лет сильно изменилась, когда-то она была верхом престижа, сейчас тема табуирована, хотя немало людей учиться. То есть, здесь как бы вопрос популяризации российского образования вообще отпал, и этим вопросом тоже надо заниматься."
    },
    {
        "pid": 29,
        "text": "Интервьюер:И последний у меня вопрос: если посмотреть, что-то изменилось в сфере гуманитарного сотрудничества нашей страны с другими странами? Не обязательно с Россией. Кто-то вышел на передний план, может быть, какие-то организации и страны? Вот с этой точки зрения.\n\nЭксперт:Я вижу, просела Турция, после разборок Эрдогана с Гюленом получила удар под дых и до сих пор долго не может восстановиться, хотя гигантские усилия в нее вкладываются. Минобразования и науки активно пропихивают тематику западных вузов, близкую министру лично, но тем не менее, видите, вот эти скандалы с американскими вузами, с их либерастскими уклонами, ЛГБТ пропагандой и прочими извращениями, она очень так подкосила авторитет американского образования. По-западному - тишина определенная, а по российскому, конечно, за последние года достаточно сильная негативизация образа российского образования пошла, ну и как бы России в целом, и понятно, что многие вопросы просели на второй и третий план. Но зато мы видим, что двигается Китай во всех сферах, и я смотрю, что активно пытаются страны Восточной Европы здесь пробиться, какая-то нездоровая активность Польши проявляется, в том числе, по привлечению студентов в польские вузы. Ну вот системных подходов, нужно смотреть статистику, а у нас таких данных нет. Ну вот на мой взгляд, тематика всех зарубежных программ, она падает, кроме китайской, где-то, мне кажется, еще корейское направление активизируют постепенно."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Спасибо большое! Сейчас у нас уже прервется. Очень мы на каком-то переходном этапе находимся, да?\n\nЭксперт:Да, ощущение, что куда-то переходим, но непонятно куда."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Спасибо, до свидания. Благодарю за участие."
    }
]