[
    {
        "pid": 0,
        "text": "Интервьюер:Изначально понимание специфики содержания самого гуманитарного сотрудничества. По Вашему мнению, что нужно понимать под этим термином? Гуманитарное сотрудничество. Разные эксперты предлагают разные формулировки, делают разные акценты. Что в Вашем понимании?\n\nЭксперт:Я бы разделила аспекты. Думаю, что это, во-первых, все, что касается человеческого ресурса, его развития, его потенциала. Это с одной стороны. А с другой стороны, я бы затронула отдельно культурный контекст. Выделила отдельно. Поскольку он у нас еще и в науке идет, как гуманитарный. Это все знания, которые связаны с развитием человека, общества. И культурный я бы взяла в отдельный аспект. Потому что он, я бы сказала, над-экономический. Видимо, у меня старое образование, поэтому я его как-то над-экономический или продуцируемый экономическими условиями. Это культура, образование, литература, я чуть-чуть отдельно от культуры, литература, театр, живопись и прочее. Науки и социально-гуманитарные науки. Я бы отдельно их тоже выделила. Наука это как гуманитарная. Даже если мы берем физику, химию. Но отдельно бы выделила гуманитарные знания. Потому что, наверное, еще отчасти я чувствую, поскольку сама гуманитарий, чувствую победу физиков над лириками. Поэтому, наверное, да. И думаю, что сейчас мы делаем в большей степени акцент на что-то техническое, цифровое, технологическое. Больше, чем на этическое, эстетическое, пайдетическое, педагогическое."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Я думаю, нас по-любому гуманитарный аспект в данном случае догоняет. Потому что, даже если мы касаемся искусственного интеллекта. Сейчас все чаще-чаще говорят об этической составляющей искусственного интеллекта. Что нужны определенные рамки, даже в тех же образовательных учреждениях. Для того, чтобы использовать его. И я так смотрю, наши вузы прямо задумались о том, чтобы создать прямо какие-то правила. Или какой-то этический кодекс по использованию искусственного интеллекта.\n\nЭксперт:Все это, я думаю, связано с честностью академической и авторской. Со соблюдением авторских прав. Поэтому и начали говорить про этику. Во всем остальном не задумывались бы, если бы это не задевало вот этот аспект."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Личные интересы уже человека, да?\n\nЭксперт:Да."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Хорошо, спасибо большое. Вернемся к гуманитарному сотрудничеству. Как вы думаете, насколько наша страна в целом заинтересована в развитии гуманитарного сотрудничества с другими странами? Надо ли нам как-то делать акцент на гуманитарной компоненте? Или же мы можем ограничиться поддержанием мирных политических отношений, развитием экономических связей?\n\nЭксперт:У нас могут быть суперклассные политические, экономические взаимоотношения, но никакие человеческие связи. Может быть такое, да? То есть мы подписывали кучу соглашений, а люди друг друга терпеть не могут. По национальному, по религиозному или еще какому-то принципу. Поэтому мне кажется, что если вот этого гуманитарного взаимодействия, надэкономического, надполитического взаимодействия нет, то тогда все вот эти прекрасно душные проекты, они будут повисать. Я думаю, что гуманитарное – это прям то, к чему мы должны вернуться. То есть мы от этого отошли. Еще со времен античности гуманитарное знание, цивилизация появляется, когда появляется гуманитарно-этический аспект. Появляется философия, появляется цивилизация, появляется наука, и появляется понимание человеческого и естественного, природного и человеческого. Поэтому я думаю, что мы такой ре-ренессанс."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Ре-ренессанс, хорошее название. Спасибо. В итоге резюмируем, что Казахстан сейчас, хочешь не хочешь, но он объективно заинтересован в развитии сотрудничества гуманитарного с другими странами.\n\nЭксперт:Да, и тем более, что Казахстану сейчас есть что показать. Как бы мы не технизировались, а показываем все-таки в большей степени свой культурный контекст, свою историческую какую-то фабулу, вот этот исторический рост, нашу способность к коммуникациям живым, активным. Да? Поэтому я думаю, что мы даже в большей степени выиграем за счет гуманитарных связей."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Спасибо. А поговорим немножко о гуманитарной помощи, как одной из составляющих гуманитарного сотрудничества. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других стран? У меня будет сейчас перечень разных видов безвозмездной помощи. Я буду ее причислять, а вы постарайтесь посмотреть на нее с вашей точки зрения. Нуждается, не нуждается и в какой степени нуждается. Если есть примеры, то было бы хорошо. Первое – это финансовая помощь людям и общественным организациям, в том числе гранты. Нуждается ли Казахстан сейчас в таком виде помощи?\n\nЭксперт:Если не коммерческие организации, которым не помогает государство, которое, может быть, считает, что это неперспективно, несущественно, то да. Я думаю, что многие исследования, которые проводились у нас и в гуманитарной сфере, и в политической, и в экономической, в человеческом, в развитии человеческих ресурсов, тех же самых социально уязвимых людей, гендерное развитие, оно все финансировалось не за счет государства, на мой взгляд, а за счет внешних организаций и международных организаций. В этом смысле, наверное, пока еще да. Хотя хотелось бы, чтобы государство поддерживало эти проекты самостоятельно."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Хорошо. А поставка техники, оборудования общественным организациям?\n\nЭксперт:Ну, я думаю, нет."
    },
    {
        "pid": 7,
        "text": "Интервьюер:У нас общественные организации уже самодостаточны в этом отношении?\n\nЭксперт:Ну, если они не могут самореализоваться и как-то заниматься привлечением ресурсов для того, чтобы купить что-то техническое, тогда зачем такая организация?"
    },
    {
        "pid": 8,
        "text": "Интервьюер:А поставка продовольствия и предметов первой необходимости? Нуждаются ли Казахстан в таком виде безвозмездной помощи?\n\nЭксперт:Ну, думаю, когда кризис, даже богатые страны нуждаются в какой-то помощи, когда там катаклизмы какие-то, резко необходимы ресурсы, тогда да. А у нас пока все стабильно, я думаю, нет. Ну, и потом, государство должно само стимулировать восполнение тех недостатков, которые есть у граждан. То есть, это обязанность государства. Я не думаю, что кто-то должен платить гражданам, если они в чем-то нуждаются. Государство обязано."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Удовлетворять базовые потребности, да? А помощь во время природных катастроф, типа землетрясений, пожаров, наводнений и тому подобное?\n\nЭксперт:Ну, думаю, да. Я как раз об этом сказала. Без помощи ни одна страна не может остаться."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления. Нужна ли нам такой вид безвозмездной помощи?\n\nЭксперт:Если не противоречит национальной безопасности и национальным интересам, то да."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Такой обмен, да, культурный. Помощь специалистов, советников красоты, а в том числе во своей технологии оборудования. Требуется ли нам такой вид помощи?\n\nЭксперт:Я противница. Сразу скажу. Почему? Потому что это развращает. Мы не развиваем собственные ресурсы. Как делают китайцы, да? Они приглашают у нас странных специалистов, они их учат. Они научаются, потом говорят, спасибо, мы научились, вы свободны, мы сами с усами. Мы же все время оглядываемся на консультантов, привлекаем, тратим колоссальные деньги на это. Я считаю, что это расточительство. У нас есть ресурс, а если у нас этого ресурса нет, мы его обязаны развивать. Потом мы очень много вливаем в образование и развитие ресурсов за рубежом, наших ресурсов за рубежом, что мы уже должны получать выгоду. За 30 лет мы уже должны получить..."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Какой-то эффект, да?\n\nЭксперт:Да, эффект. С 1993 года программа «Болашак» уже практически 30 с лишним лет. 32 года уже. Пора уже эволюцию."
    },
    {
        "pid": 13,
        "text": "Интервьюер:По факту уже поколение, два поколения.\n\nЭксперт:Да, два поколения выпускников университетов. Уже скоро уйдут на пенсию."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Вы сделали акцент именно на то, что мы приглашаем консультантов и платим. А если нам на эта помощь будет предоставлена безвозмездно?\n\nЭксперт:Я думаю, что если страна отсталая, в ней не развивается свое образование, наука, технологии, то тогда она может заимствовать что-то безвозмездно для того, чтобы ее научали каким-то новым технологиям, видениям. А поскольку наши люди свободно передвигаются по миру, получают образование, развиваются, тратят не только свои, но и государственные ресурсы. Нет, мы не должны. Иначе мы завязнем в таком, знаете, патернализм, вроде называется, извне, по отношению к нам. Я такой, знаете, синдром папуаса. Мне не очень нравится. Обидно может быть, но тем не менее я считаю, что всю жизнь паразитировать нельзя. Потом еще неизвестно, что нам приходит в качестве... Я же сразу сделала акцент. Если это не противоречит национальным интересам и государственной безопасности."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарства, вакцин. Какой вид гуманитарной помощи безвозмездной требуется Казахстану?\n\nЭксперт:К сожалению, да. Говорю к сожалению, потому что у нас все-таки, я до этого говорила, и того учим, и сего учим. Но, как правило, наше производство еще не до такой степени развито, чтобы делать свои уникальные вакцины, которые бы позволяли нашим людям вылечиваться. И мы тратим, скидываемся, делаем гуманитарные благотворительные акции. Граждане страны поддерживают граждан страны. Я считаю, что, наверное, все-таки пока еще слабовато у нас эта отрасль. Она требуется незамедлительно. Мы не можем подождать, когда люди, дети болеют. Наверное, да. Но обидно. Мы могли бы это и сами делать."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Да. Но у нас уже есть фонды, начало положено. Я думаю, все равно двигаемся в это направление. Может быть, что-то другое, что мы сейчас не перечислили с вами из видов безвозмездной помощи. Может быть, есть еще что-то, в чем нуждается наша страна, и хорошо было бы это получить именно на такой безвозмездной основе? Какой-то вид помощи.\n\nЭксперт:Какой-то помощи?"
    },
    {
        "pid": 17,
        "text": "Интервьюер:Получается, то, чего нет внутри Казахстана, со стороны других стран.\n\nЭксперт:Вы знаете, я думаю, что не всегда у всех, получается, граждан приобщиться к достижениям культуры. Музеи, художественные выставки, какие-то объекты, которые стационарно находятся за рубежом. И приобщение к этим объектам может существенно повлиять и на гуманитарное взаимодействие, и на развитие, и на коммуникации. Потому что проверено мной на директорах школ, например. Если они никуда не выезжали... У меня есть директора, которые первый раз прилетели на самолете, когда их пригласили сюда на стратегическую сессию. Кто-то был первый раз в Алматы. Кто-то первый раз сходил в оперный театр. Представляете?"
    },
    {
        "pid": 18,
        "text": "Интервьюер:Совсем новая картина мира.\n\nЭксперт:Да. А если они этого не видели, что интересного, нового и современного, прорывного они могут предложить коллективу и своим ученикам? Сомневаюсь. Поэтому я за то, чтобы они к чему-то приобщились, повезла директоров в Англию. В ноябре был проект, поездка в Англию. Для тех, кто уже прошел обучение, следующий этап. Они в Оксфорде пошли в музей. Они впечатлены были этими египетскими саркофагами, которых у нас нигде не увидишь. А они в книжках читают, а какого он формата? Или этими скульптурами, которые с Рима привезены. Или вот эти здания, которые были построены еще во время готического периода. Это впечатляет. Это совсем другой взгляд. Это уже совсем другие эмоции. Естественно, что это было благотворительно со стороны фонда казахстанского. Они поехали за счет казахстанского фонда. И это очень весомый вклад в расширение горизонтов и возможностей, формирование человека с глобальным видом. Вот это хорошо. Если такой взаимообмен, когда ты не можешь материально или привозишь материальные ценности, как выставки и всякое разное. Либо ты привозишь человека. Человека в среду поместить хотя бы на 3-4 дня, это совсем другое."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Ну да, это прям реально расширяет горизонты.\n\nЭксперт:За это да, я за это."
    },
    {
        "pid": 20,
        "text": "Интервьюер:И мир сужается. Кажется, что он уже не такой большой и можно доехать.\n\nЭксперт:Можно доехать и не страшно. И некоторые люди боялись. Как поедем, что будем делать."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Вернемся к гуманитарному сотрудничеству. Какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем? А какие, наоборот, минимизировать?\n\nЭксперт:Взаимообмен образования, да. Культурный взаимообмен."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Это развивать в дальнейшем?\n\nЭксперт:Это развивать, да. Это развивать. Обмен технологиями в сфере медицины, биотехнологий, сельского хозяйства. Это да. Вот этот обмен, он да. Завозить коучей, консультантов и прочее, это нет. Объясняю почему. Потому что это не приводит к развитию собственного человеческого потенциала."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Хорошо, немного о географии гуманитарного сотрудничества. Мы про расширение границ говорили. С какими странами следует сотрудничать в гуманитарной сфере в первую очередь в Казахстане?\n\nЭксперт:В гуманитарной сфере, во-первых, дружить с соседями однозначно. Зариться на кого-то в Дании и не дружить с таджиками или узбеками, я считаю, что это вообще нонсенс. Сначала дружить с соседями, опять же китайцы. Сначала ты и твоя семья, потом родственники, потом соседи, потом сограждане, а потом уже весь остальной мир, с кем ты будешь делать бизнес. Это правила международного бизнеса или деловая культура. У нас тоже нужно сформировать. Сначала дружим с соседями. Это быстро, это легко и понятно. У них есть что позаимствовать и у них есть что от нас позаимствовать. То есть мы же не только должны обмен в свою сторону, мы же еще должны чем-то делиться. Это один момент. Второй момент это с культурами, которые к нам открыты, которые к нам не враждебны, которые нас воспринимают на равных."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Сразу напрашивается вопрос, а какая культура враждебна для нас, в качестве примера?\n\nЭксперт:Пока соседи у нас какие-то стали агрессивные. В смысле северные. Агрессивные. Иногда они заражают других соседей, но те потом быстро приходят в русло, потому что сами страдают от этого сердитого соседа. И тогда все соседи объединяются против сердитого соседа. Шутка. Мне кажется, что хотя у вас, я понимаю, что исследование такое, но тем не менее надо отдать должное и правде посмотреть в глаза. Такая угроза существует, если даже не на государственном будем считать уровне, но на межкультурном, межчеловеческом она существует. Мы читаем в соцсетях: уезжайте, приезжайте, отойдите, подходите. Вот это бытовое, кросскультурное – вот это оно есть. Коммуникационное. Если про враждебную. Есть страны, для которых мы такие - экзотика. Все еще экзотика. Нам обидно, но мы для них все-таки экзотика. А потом они понимают, что мы не экзотика, когда поближе. Тогда уже начинается такой разговор на равных. Значит, нам нужно что-то делать, чтобы показывать себя на равных. Но если мы все время будем завозить учителей к себе, поучите нас чуть-чуть глупеньких уму-разуму. Говорят то же самое, что мы говорим уже лет 5-10. Открыто, бесплатно, не берем за это денег. В общем, я считаю, что в этом как раз и есть наша... Нам нужно показать, что мы не совсем отсталые, очень даже передовые."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Нашу субъектность показать?\n\nЭксперт:Да, субъектность."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Какие страны в настоящее время являются наиболее значимыми, важными партнерами для нашей страны в политике, в экономике и в гуманитарной сфере? Это разные страны или?\n\nЭксперт:В политике, экономике и гуманитарной, да? Политически понятно. И политически, экономически. Это наши ближайшие крупные соседи. Ну, я тут даже включаю Турцию как крупного соседа."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Получается, Россия...\n\nЭксперт:Россия, Китай, Турция. Ну, США."
    },
    {
        "pid": 28,
        "text": "Интервьюер:США?\n\nЭксперт:Хотя недалеко, но они же всегда рядом, везде. Это вот политически, экономически. И тут уже без вариантов. То есть это как есть, как данность. Я думаю, что европейцы всё-таки более так, ближе к нам, и они нас лучше понимают, мне кажется, всё-таки."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Чем кто?\n\nЭксперт:Чем вот туда подальше. Австралия, Япония, что-нибудь. Да, и там Канада или Америка. Среднестатистический Американец. Европейцы как-то более, наверное, восприимчивые. Что касается экономического, ну, я уже сказала, что они экономические, но экономически с нами ещё и соседи наши. Азербайджан, я бы не скидывала, Киргизия, Узбекистан, Азербайджан. Это прям... Украину не беру, она вся в катаклизмах. Хотя мне кажется, у нас было бы... экономические взаимоотношения у нас были бы хорошие. У Беларуси пытается что-то, но она между нами и вами, и так, и сяк. В общем, если бы не вот эта вот ситуация, может быть, у нас связи были бы покрепче. Потому что старые связи. Ну, и я думаю, по сути, мне ближе всё-таки Европа. Это вот мне как человеку. Мне племянники спрашивают, не хотите ли вы поехать посмотреть, культурно обменяться в Юго-Восточной Азия, Индия, Тайланд? Нет, не хочу. Даже в Китай как-то не особенно меня тянет почему-то я. Я в Китае была всего чуть-чуть, и так частная поездка в Китай, в Гонконге. Но мне кажется, что всё-таки... Вот культурный обмен это хорошо, да? Культуры разные, традиции, языки разные. Это вот взаимообмен, да. Недавно была на концерте корейского танца. Постановщиком был профессор какого-то театрального института из Кореи. Он ставил танцы, а танцевали наши артисты. Было очень интересно. Я считаю, что это обмен."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Да.\n\nЭксперт:Вот это обмен. Здесь грех не получить народному корейскому танцу, преподавателю-балетмейстеру из Кореи. Тем более он профессор университета. Я считаю, что это да. А учить нас технологии..."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Тем более это работает всё-таки на развитие.\n\nЭксперт:Да, на взаимодействие. Потом на развитие внутренней диаспоры. Это тоже хорошо. Я думаю, что это хорошо. Но всё-таки как-то мне Европа поближе. Каких-то взаимодействий побольше."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Хотелось бы, да? Насколько вы в целом удовлетворены развитию гуманитарного сотрудничества конкретно с Российской Федерацией? На каком сейчас уровне это сотрудничество?\n\nЭксперт:Честно признаюсь, если до 2022 года я ещё рекомендовала Россотрудничество, то сейчас не рекомендую."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Почему?\n\nЭксперт:Во-первых, российские университеты перешли на свою систему обучения. Они отказались от болонской системы. Неизвестно, как это отзовётся дальше для студентов, которые из Казахстана захотят учиться где-то за рубежом. У нас же траектория такая. Сначала учишься в Казахстане или в России, потом едешь в Польшу или в Германию. Поскольку большая часть мира она в болонской системе, то как будет адаптироваться диплом российского ВУЗа? Для гражданина с голубым паспортом. Ты гражданин Казахстана, у тебя российский диплом, который не входит в болонскую систему. Как будут адаптироваться твои документы? Я опасаюсь этого, поэтому не рекомендую поступать сейчас. Если есть ребята, у которых есть российский паспорт, у них гражданство российское, или они его хотят поменять, уехать на работу, то тогда пожалуйста. В ВУЗах неплохих много. Я смотрю, в ВУЗах тенденция, даже в высшей школе экономики, как бы она мне не нравилась, даже контент военный активно педалирует. Мне это не нравится. Для университетов это плохо. Поэтому рекомендовать я не рекомендую. Есть альтернативы, не хуже, лучше. Мир посмотреть, не сидеть в изоляции, не думать о том, как будет завтра, как тебе будут относиться, когда ты будешь учиться, если ты гражданин не европейской национальности."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Появились издержки. Немножко об институтах. С вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей?\n\nЭксперт:Общественные организации в первую очередь, наверное. Фонды культурные."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Получается, неправительственные организации общественные должны быть в авангарде развития международных связей гуманитарных.\n\nЭксперт:Я думаю, что вообще все организации, которые работают вовне и которые заинтересованы. Школа, университет, театр, библиотека, общественный фонд или какая-то неправительственная организация, которая за Узбекистан-Казахстан: дружба хлопководов, все они должны быть настроены на то, чтобы это взаимодействие было современным, цивилизованным и грамотным. Если у вас есть интересы вовне, значит, вы должны их пропагандировать и также привлекать."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Какова роль государства в развитии гуманитарных международных связей?\n\nЭксперт:Все под патронажем должно быть. То есть, государство регламентирует наши связи в интересах безопасности, национальной безопасности и всего остального. Я думаю, что есть уровень государства. Например, когда Министерство культуры зазывает эти выставки большие, какие-то большие гастроли. Это же не просто театр пригласил, это же не какой-то междусобойчик. Это всегда крупное межгосударственное событие. Оно должно быть. Если проводятся какие-то большие форумы на межправительственном, то государство да. Но, с другой стороны, есть один аспект, который меня удручает. Есть система высшего образования. Она, вообще вся сфера, считайте гуманитарная, на развитии человеческого капитала, его профессиональных перспектив, картины мира научной, культурной, профессиональной и так далее. И вот у нас там 120 университетов. Мы долгие годы, наверное, вы помните, говорили, а давайте мы сократим, нам их много на 20 миллионов. Хотя всем немного, на 6 миллионов бывает 80 университетов, и ничего. Но тем не менее, давайте мы их сократим. Мы их сначала рубили, все сокращали, объединяли. Теперь мы завлекаем университеты иностранные. Вот это то, что меня пугает. Это не просто кросс-культурные взаимодействия, обмен высшим образованием, как это позиционирует министр образования. Это кирдык высшему образованию национальному. Потому что привлекая иностранные учебные заведения сюда в качестве филиала, вы обезоруживаете, не даете толчка для развития местному университету. Понимаете? Я думаю, что в данном случае министр образования и науки должен отстаивать интересы национального образования. А университет может устанавливать связи и с Аризоной, и с Ковентри. Поскольку в болонской системе есть принцип академической мобильности и партнерства университетов. Пожалуйста, на базе университета, пожалуйста. Вот говорят в Китае очень много. Там, смотришь, Нью-Йорк, как он называется, Сиань Цзяотун-Ливерпуль (XJTLU). Он Цзяотун и Ливерпуль, он не раздельно. У него нет там филиал чего-то там, да? Или там филиал того-то. Понимаете? Они думают, что если они привлекли сюда иностранные учебные заведения, то деньги здесь остаются. Нет, они здесь не остаются. Понимаете? Даже если брать финансовую часть. Это плохо сказывается на самом образовании наших граждан в человеческом капитале. Потому что учиться нужно в среде. Вот ваша девочка, если захочет учиться здесь в английском, я вам скажу, отправьте ее в Англию. Потому что среда делает университет. Университет это место, где соединяются преподаватели университета и студенты и весь этот... сопутствующие библиотеки, лаборатории. Не бывает так, чтобы в Ковентри, в Алматы, в Астане и прям среда. Нету среды. Не создается. Поэтому вот в гуманитарном... Почему я и говорю, да? Некоторые не привозить нужно, а наших вывозить. Вот взаимодействие. Вот в этом смысле."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Другая стратегия должна быть.\n\nЭксперт:Да. Вот в этом смысле государство здесь не должно защищать интересы иностранных организаций. Оно должно поощрять развитие партнерства местных организаций..."
    },
    {
        "pid": 38,
        "text": "Интервьюер:С иностранными?\n\nЭксперт:С иностранными. Но не само инициирует, а оно само инициирует. Тогда вы министерство науки Англии, США, Канады и прочего. Вот так."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Бизнес. Какова его роль в развитии гуманитарного сотрудничества? Есть ли какое-то влияние?\n\nЭксперт:Да. Я вот прям наблюдаю сейчас, да, вот это влияние гуманитарного. Но не кросс-культурного влияния, а гуманитарного внутри. Может быть, есть и меж. Сейчас просто как-то быстро в память не приходит. Когда крупный бизнес финансируют бизнес-школы, университеты, школы. Развитие, образование, там строят школы, да, или детские центры, или дворцы школьников. Продвигают какие-то новые технологии, там, смарт-технологии, STEM-технологии. Да, бизнес это поддерживает. Без бизнеса в образовательной сфере и культурной ничего не получится."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Получается, бизнес, он, больше, как проводник и отвечает за инфраструктуру, да?\n\nЭксперт:Я думаю, что бизнес может финансировать точечно или так системно вот эту гуманитарную сферу. Я как-то интересовалась, куда уходят выпускники философских факультетов за рубежом? У нас же это не при делах, да, там? Один человек на культурологию на грант. Что делает культуролог? У них оказывается, выпускники факультетов философских работают в бизнесе. Они отслеживают корпоративную культуру, этику, пишут философию бизнеса, концепт. Они вовлечены в него. Единственное, что нужно понимать тогда и правила менеджмента и развития бизнеса. И я думаю, что пока мы тормозим. В этом смысле мы тормозим, нам кажется, что гуманитарная это отдельная письма, а физики это прямо темы темные, они там хлеб принесут. А гуманитарные, они хлеб жрут. Сорри за глагол. И никакой пользы не приносят. Как только умирает гуманитарная, цивилизация сдохнет. Извините за еще один неприличный глагол."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Вы уже несколько раз проводили примеры, но все-таки давайте еще поговорим об иностранных неправительственных организациях. Насколько успешно и эффективно они работают в Казахстане? Есть ли какие-то примеры?\n\nЭксперт:Иностранные организации?"
    },
    {
        "pid": 42,
        "text": "Интервьюер:Представительства разных стран иностранных неправительственных организаций здесь, в Казахстане.\n\nЭксперт:Есть правительственные, которые я знаю. Британский совет, например. Но он исключительно на гуманитарных сферах. Хотя в некоторых странах он запрещен. Но он не единственные две организации, которые могут принимать иностранный язык. Вот этот IELTS-тест. Да, это в Британском совете и в H.I. Интерпресс. Значит, две организации. Но если мы хотим расширять границы, знать английский, подтвердить его, учиться, следовательно, его нужно подтвердить на каком-то легитимном поле. Да, это хорошо. Но они много чего делают. Я обратила внимание, на презентациях их было. Это неплохо. Другое дело, что они только себя поддерживают, и не хотят поддерживать местные организации. Нас это как-то обижает. Например, я говорила, что я в ассоциации агентств. Которая, кстати, первоначально была создана под эгидой British Council. Это они сподвигли, толкнули. А потом уже организация сама перерегистрацию проходила, уже сама знает, что нам нужно, что делать. То есть они подсказывают современные ресурсы. Это было еще в 2005 году. В этом году 20 лет ассоциации. Вот они подстегивают, какие современные институты, инструменты есть для того, чтобы развивать профессиональное поле. За это им спасибо. Был американский совет. Сейчас его нет. Понятно, что это USAID. USAID закрылся. Который много поддерживал всяких разных проектов. Многие пользовались. Нормальные граждане, очень патриотичные граждане пользовались финансированием для благих дел. Нужно, наверное, оценивать, с кем дружишь и какую идею продвигаешь. Иметь голову на плечах. Если государство свое не финансирует благое дело, то спасибо, что есть кто-то, кто финансирует."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Свято место пусто не бывает.\n\nЭксперт:Я слышала про Фонд Фридриха Эберта, про программы обмена академической мобильности. Программы обмена, которые финансируются. Это же тоже движение фонда? Что-то с головой вылетело."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Есть Эрасмус.\n\nЭксперт:Эрасмус, да! Обмен. Это же культурный обмен. Образовательный обмен. Есть Фулбрайт-программа, которая поддерживает исследователей. Я считаю, что это хорошо."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Знакомы ли вы с работой в нашей стране Русского дома? Как можете оценить ее работу?\n\nЭксперт:Подспудно я знакома с работой Русского дома. Поскольку он и программу для студентов. Study in Russia. Как это называется по-русски?"
    },
    {
        "pid": 46,
        "text": "Интервьюер:Обучение в России?\n\nЭксперт:Да. В начале я говорила про это."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Там мы чуть позже о проектах будем говорить.\n\nЭксперт:Все бы ничего. Эта идея педалирования неплохо развитого русского языка. Иногда лучше развитого, чем казахский. И спекуляция на нем мне не очень нравится. Я думаю, что здесь есть спекуляция. Я читала, во всяком случае. А, выступление я видела главы при посольстве русский дом на каком-то празднике в Астане. Выступление мне очень не понравилось. Выступление было прям оскорбительное. Это было весной, по-моему. В связи с каким-то праздником. Какой-то праздник был. И выступление главы русского дома в Казахстане. Я считаю, что это было просто провокационное выступление."
    },
    {
        "pid": 48,
        "text": "Интервьюер:А что именно там не понравилось?\n\nЭксперт:Я сейчас не вспомню. Что-то было такое, что русский язык притесняется. Что-то такое... А - меньше становится школ с русским языком, больше с казахским. Так это естественный процесс! Вы хотите, чтобы меньше было казахских школ?! Так это было. Семьдесят лет их было все меньше, меньше, меньше. Одна школа в Алматы. Все меньше. Одна школа в Кокшетау. Две школы в Кокшетау. Я считаю, что это естественный процесс. Но педалировать этот процесс в стране, которая наиболее лояльна из всех четырнадцати бывших республик. Я считаю, что это наступать на собственные грабли. Сильно наступать. Потерять последнего, пока еще молчащего соседа. По крайней мере, наше правительство молчит и не выступает. Я считаю, что это очень провокационно еще выступать на севере Казахстана. Я считаю, что это прямо технология. Я ее вижу. Шесть лет меня же не зря учили в университете. Подводить методологическую базу под что угодно. И как люди делают и подводят методологические базы под что угодно. Я тоже это могу различить. И это прямо читалось."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Тогда давайте сразу к проектам перейдем. Что вы можете сказать о конкретных проектах в гуманитарной сфере? У меня есть перечень. Я вам его сейчас буду диктовать. Вы просто говорите знакомые и незнакомые. И что вы думаете по этому поводу. Предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:Знакомо."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Хорошо, плохо, больше плюсов, минусов.\n\nЭксперт:Но сейчас плохо, я же уже об этом сказала."
    },
    {
        "pid": 51,
        "text": "Интервьюер:Хорошо. Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Ну если они хотят поддерживать язык, то они... Они не просто дарят, они же поддерживают свой язык. Хотелось бы, чтобы это было паритетно. Чтобы открывались, был казахский дом в России."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Я думаю, это нашим надо задуматься об этом.\n\nЭксперт:Наверное."
    },
    {
        "pid": 53,
        "text": "Интервьюер:Особенно в приграничье.\n\nЭксперт:Но вы знаете, открытие филиала Казахского национального университета в Омске, я считаю, что это неправильно. МГУ открыт, филиал МГУ открыт в Астане. Поэтому филиал КазГУ должен был быть хотя бы в Санкт-Петербурге."
    },
    {
        "pid": 54,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурной связи. Вы слышали о таком проекте?\n\nЭксперт:Про “Евразию” слышала. Но это исключительно российский проект? Или это международный проект СНГ? Мне казалось, что он такой, международный СНГ."
    },
    {
        "pid": 55,
        "text": "Интервьюер:Изначально проект Российской Федерации, но привлекается вся Северная Евразия.\n\nЭксперт:Это ответ про методологические базы выше..."
    },
    {
        "pid": 56,
        "text": "Интервьюер:Хорошо. Помощь трудоустройстве, граждан нашей страны в России, подготовка к работе в России. Проекты, направленные на это.\n\nЭксперт:Нет, я не слышала, но... Они же не любят этих гастарбайтеров."
    },
    {
        "pid": 57,
        "text": "Интервьюер:Казахстан не совсем гастарбайтер.\n\nЭксперт:Ну, знаете, со временем, со временем... Ну, ты приезжий, ты пришлый. Честно сказать, я даже на некоторых ребят из России... Я читаю, не сталкивалась. Читаю в Фейсбуке, которые релоканты. Ну, когда им говорят. Почему вы возмущаетесь? Сегодня прочитала про Сербию. Парень уехал в Сербию. И говорит, мне не нравится, как они про меня говорят. Из-за вас цены поднялись. А ему говорят. Ты же релокант, ты же гастарбайтер. И это нужно почувствовать. Поэтому, если вы работаете не на своей территории, то вы в любом случае там не свой. Будут ли к вам там относиться так же, как к местным? Или будут ли вам платить столько же, сколько платят здесь релокантам из России? Платят иногда больше. Все зависит от того, цена вопроса. Вот в данном случае цена вопроса. Как много людей и какой национальности. Вот тоже вопрос."
    },
    {
        "pid": 58,
        "text": "Интервьюер:Ну, в случае с релокантами, это еще и осознание статуса, да? Проект Интерновости по поддержке журналистов и средств массовой информации.\n\nЭксперт:Нет, не слышала. Но у нас очень много российских новостей. У нас практически экспансия российского новостного контента."
    },
    {
        "pid": 59,
        "text": "Интервьюер:Проект и миссия Добро и форум добрых дел.\n\nЭксперт:Нет, не слышала."
    },
    {
        "pid": 60,
        "text": "Интервьюер:Не слышала... Это вот проекты через Русский Дом идут. Ну, мы подходим к завершению. По вашему мнению, на какие проблемы реализации проекта гуманитарного сотрудничества с Российской Федерацией вы бы обратили особое внимание?\n\nЭксперт:На какие проекты?"
    },
    {
        "pid": 61,
        "text": "Интервьюер:Проблемы. Проблемы реализации проекта гуманитарного сотрудничества.\n\nЭксперт:Есть только одна проблема на сегодня. Это взаимодействие с соседями. Если бы оно было адекватным, то, наверное, и отношения, и результаты. Я думаю, что у них результаты упали. В интересах, во взаимоотношениях, в контактах. То контакты были бы совсем другие. И результаты были бы другие. Когда идут новости по центральным каналам, и когда о близлежащем лояльном соседе, я буду называть нас лояльными соседями, хоть мне это и не нравится, говорят в уничижительной форме. Час-полтора ты слушаешь. Я иногда смотрю, чем дурдом закончится. Не потому что я любительница мира, в котором все плохие, кроме нас. Я не понимаю, зачем вам это нужно? Поливать грязью лояльных соседей. Много смаковать чего-то по разным странам. И нашим тоже могу сказать. Нечего смаковать чьи-то проблемы. Лучше посмакуйте свои. Мы там не милые. А если мы не милые, то зачем биться за внимание?"
    },
    {
        "pid": 62,
        "text": "Интервьюер:Логично. В заключении еще один важный вопрос. Скажите пожалуйста, по вашему мнению, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Видите ли вы какие-то изменения в лучшую сторону, в худшую сторону?\n\nЭксперт:Я вижу изменения. Активные связи со странами, которые не были туристическими. Азербайджан, Грузия. Турция, Киргизия, Кыргызстан. Совсем другие взаимоотношения. Узбекистан активная. Хотя я там не была, хочу съездить, но не могу. Киргизия, Кыргызстан активная. Азербайджан активная. Грузия активная. Я считаю, что это вот такая активизация новая. Это новые направления. Теперь, что касается на север. Вся активность, которая была, мне кажется, она вся села. Даже у лояльных граждан, мне кажется, в первую очередь дома. Полетим отдыхать, а потом прилетим ли. Остаться в заложниках вот этой вот ситуации. Когда ты не знаешь, сможешь ли ты лететь вовремя или не сможешь. Встретят тебя там так, как должны встретить гостей, или не встретят. Опасения есть. Если я раньше хотела в Санкт-Петербург съездить, там не было. То сейчас мне даже легче съездить в Будапешт. Или в Великобританию. Лучше съезжу в Испанию. Тоже не была. Посмотреть достопримечательности. Такие же были достопримечательности."
    },
    {
        "pid": 63,
        "text": "Интервьюер:Понятно. Хорошо, спасибо большое. Наш интервью подходит к концу. Может быть, мы что-то не обсудили? Какую-то из тем, касающейся гуманитарного сотрудничества, которую бы вы хотели затронуть?\n\nЭксперт:Я думаю, что все темы. Честно сказать, может быть, я далека стала от взаимодействия. А вы как исследователь, насколько часто у вас проходят встречи как ученых, как исследователей? Много ли проходит международных симпозиумов, форумов, в которых вы участвуете? Не просто там лидеры организации, а вы как независимый исследователь, или зависимый исследователь от организации, как представитель организации Международной Ассоциации?"
    },
    {
        "pid": 64,
        "text": "Интервьюер:На самом деле достаточно много всяких мероприятий научных. Можно поехать и можно в качестве участника, можно как слушатель поехать. И здесь не только в Россию, и за рубежом происходит много активностей. Даже наши соседи часто приглашают на круглые столы. Они не только по нашей именно социологической тематике, они у нас такие экспертные столы.\n\nЭксперт:То есть они есть?"
    },
    {
        "pid": 65,
        "text": "Интервьюер:Да, они есть. Но опять же вопрос выбора. Если ты получил приглашение, это еще не значит, что ты едешь. Я бы сказала так.\n\nЭксперт:Вы знаете, есть еще один нюанс, который у меня вертится в голове, наверное, тоже вам будет небезразличен. Почему я на государство, так сказать, наезжаю? Когда была проблема с сайгаками, помните, у нас одно время их популяция так упала, падеж был, и начали думать, а что же делать, надо же как-то с этим падежом работать, надо же что-то исследовать, изучать. И когда я сказала, вы изучайте, изучайте, у вас есть целый Национальный университет агротехнологий, где есть зооветеринарный факультет. У нас есть факультет, у нас есть институт зоологии Академии наук, у нас есть биологический факультет КазНУ, ЕНУ, много. Кого пригласили? Англичанина со своими студентами. Англичанин со студентами исследовал сайгаков, ну это же просто катастрофа! И мне кажется, что когда заказываются, например, исследования, я не знаю, как вот вы, если нужны исследования бизнесу, кому первому обращаются, к вам или иностранным специалистам?"
    },
    {
        "pid": 66,
        "text": "Интервьюер:Вот здесь не могу вам сказать.\n\nЭксперт:Вот я подозреваю, что все-таки иногда думают, надо какого-нибудь иностранного пригласить, он там честно, красиво, правильно сделает. На самом деле он сделает, может, честно и красиво, но содержательно ли, не может он конкурировать с вами."
    },
    {
        "pid": 67,
        "text": "Интервьюер:Спасибо большое.\n\nЭксперт:А нам нужно биться за место под солнцем, за вот эти вот гранты и исследования, потому что их либо не делают, бизнес их не делает, либо он делает за большие деньги у иностранных компаний."
    },
    {
        "pid": 68,
        "text": "Интервьюер:Да, есть такое.\n\nЭксперт:Это прискорбно."
    },
    {
        "pid": 69,
        "text": "Интервьюер:Спасибо большое. Как я сказала, это будет потом большой аналитический отчет. Как только ссылка будет в доступе, мы с вами поделимся ею. И, ну, большое спасибо.\n\nЭксперт:Спасибо вам большое. Спасибо, что пригласили."
    }
]