[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к основному блоку вопросов. Давайте попробуем определить с понятием “гуманитарное сотрудничество”. Разные эксперты вкладывают разный смысл в это понятие, на чем-то делают акценты, а для вас\n\nЭксперт:В сегодняшнем достаточно сложном периоде нашей истории, достаточно турбулентной геополитической ситуации гуманитарное сотрудничество играет очень важную роль в условиях западных санкций против РФ, связанных с СВО, как у них здесь говорят, у нас это война между Украиной и Россией. Казахстан здесь конечно придерживается открытой позиции, мы выступаем за сотрудничество и те вопросы, которые продвигали бы евразийскую интеграцию в рамках СНГ, в рамках ЕврАЗЭС, и в этом плане конечно гуманитарная сфера играет очень важную роль, и буквально вот на днях прошел 10-ый Каспийский Медиафорум, одно из направлений - гуманитарное сотрудничество, медиа-пространство, сотрудничество в области культуры, образования, совместные проекты, все это конечно имеет очень большое значение в современном мире. Потому что в современном мире те государства, которые соседствуют, соседние государства, средние государства, каким является Казахстан, для нас это очень важно сотрудничество с нашими соседними государствами в рамках гуманитарного сотрудничества, также в рамках культурного сотрудничества, социально-экономического сотрудничества. И буквально в этом плане я хотел бы сказать, что социально-гуманитарное сотрудничество, оно постепенно переходит в интеграционное сотрудничество. И буквально в прошлом году товарооборот между Астраханской областью в Атырау составил 70 тысяч тонн продукции, это очень большое сотрудничество между нашими соседними областями - Астраханской областью, как РФ и Атырау. как Казахстан. Поэтому очень большое внимание должно уделяться в направление гуманитарной сферы, тоже надо уделять внимание именно пограничному сотрудничеству. Между Россией и Казахстаном пограничное сотрудничество в торговом отношении занимает 70% сотрудничества между двумя государствами. Это очень важный аспект. И что касается вашего вопроса, в чем разница, в чем актуальность гуманитарного сотрудничества, это проявилось особенно в период пандемии, когда Атырауская область у нас столкнулась с достаточно серьезными проблемами в области медицины, астраханские медики, невзирая на всю опасность, приезжали к нам и помогали нашим атырауским медикам в рамках гуманитарного сотрудничества определить протоколы развития, противостоять этому Ковиду Это один аспект. Следующий аспект, я думаю, это направление “Усиление развитие межэтнических отношений”. Как в Атырау, так и в Астрахани живут очень много...полиэтнические области же, у нас много живут национальностей, так и в Астрахани. И конечно сотрудничество между диаспорой в Казахстане, российской-русской диаспорой в Атырау здесь, это очень большое значение имеет в плане культурно-гуманитарного развития. Потому что вот эти фестивали нужно проводить, “Дни Астраханской области” в Атырауской области, “Дни Атырауской области” в Астраханской области. Вот в этом направлении, думаю, нужно нам двигаться, потому что ну мы соседи, мы соседи с Россией, мы соседи с Атырауской областью. Я бы хотел бы исторический не упустить момент. Еще когда во второй половине 19-го века восстание Махамбета Утемисова и Исатая Таймана против царизма, и тогда был диалог между Махамбет Утемисом и Жангир ханом. Мы знаем, что Махамбет Утемис сказал Жангиру, что ты неправильно правишь и т. д. и т. д., а что говорил Жангир хан Махамбету? Он же политик. Он говорит: “с Россией нельзя воевать, с Россией надо торговать”. Нынешней нашей политической элите, и региональной элите мудрости я желаю, что нужно не воевать с Россией, а торговать, надо укреплять дружеские отношения. Вот буквально сегодня мы были свидетелями с вами, участники Форума, ездили в Володарский район, где похоронен прах нашего прадеда Курмангазы. И вот там воочию мы убедились, что сотрудничество и гуманитарное, и культурное сотрудничество такую большую роль играют для казахов в Астраханской области. И губернатор в Астраханской области, и Правительство Астраханской области уделяет очень большое внимание развитию этого гуманитарного сотрудничества, культурного сотрудничества в рамках двусторонних и многосторонних отношений."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Хорошо, спасибо большое. Поговорим о гуманитарной помощи. Как вы думаете, нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Когда мы говорим о гуманитарной помощи - мы имеем в виду безвозмездную гуманитарную помощь.\n\nЭксперт:Ну это понятно. Гуманитарная помощь, она в принципе подразумевает безвозмездную помощь. Но в принципе в истории независимости Казахстана, Россия Казахстану, ну и Казахстан России оказывал помощь. Я думаю, это важный аспект, потому что в разные ситуации мы попадали и во время Ковида, и во время паводков в Атырауской области мы чувствовали эту гуманитарную помощь со стороны наших российских коллег, это нужно. Конечно, мы самодостаточное государство, Атырау у нас является нефтяной столицей, кроме природных катаклизмов, у нас не было такой нужды в гуманитарной помощи из-за рубежа, но когда идут природные катаклизмы, наводнения, то конечно нужно помогать, как соседи соседям помогают. И мы в 2024 году Атырауская область почувствовали эту помощь от РФ. Не только из России, не только из Астрахани, а и из других государств, и из Калмыкии и других субъектов РФ. И не только Россия, но и соседние государства - Кыргызстан. паводки были же не только в Атырауской области, это и Алматинская область, Восточно-казахстанская область, и там с соседних государств, с Китая, из Кыргызстана, из Узбекистана, она показывает в таких ситуациях, что гуманитарная помощь - один из аспектов гуманитарной дипломатии. Это очень важно для укрепления дружеских отношений между бывшими союзными государствами в рамках СНГ, в рамках ЕврАЗЭС, да и в рамках в принципе соседних государств. Как у казахов говорят же: “Лучше хороший сосед, чем дальний родственник”, вот эту систему, я думаю, можно приложить к гуманитарной помощи. А так сейчас РФ проводит достаточно серьезную политику в отношении Украины, в каких-то областях она, наверное, нуждается в сотрудничестве, я не говорю о том, что она нуждается в гуманитарной помощи, нет. Россия - самодостаточное государство, где много природных ресурсов, сейчас, несмотря на санкции, быстро развивается. Я хотел бы, конечно, чтобы эта война между Россией и Украиной, между братскими государствами быстрее закончилась, для этого международное сообщество прилагает большие усилия. Мы с вами наблюдали встречу В.В.Путина и Президентом США в Аляске, затем мы наблюдали встречу Президента США и украинским лидером Зеленским, а также с Президентами Европы, Франции, Италии, председателем “НАТО” и другими. То есть, мировое сообщество тоже заинтересовано в урегулировании этих процессов. Я думаю, что мудрости нашим правителям хватит, чтобы быстрее остановить эту войну, она должна быть скорее закончена, во-первых, и вот это все показывает, к чему приводят ограничения и неучтенка, так скажем, пограничных спорных вопросов, упущения в сотрудничестве между государствами. Вот “украинский кризис”, - как говорят в России, а мы говорим “российско-украинский кризис”, “война”, - мы видим, что нужно решать вопросы в корне, а не доводить до военных столкновений. Поэтому, чтобы не было между Казахстаном и Россией каких-то определенных причин для войны, casus belli, как я говорю, а их много, вот надо избегать этих casus belli , чтобы у нас не было, чтобы наше Правительство, наш народ, наше государство имели мудрость не искать причины для войны, а искать причины для сотрудничества, в том числе, гуманитарного сотрудничества, экономического, культурного сотрудничества. В России учится, например очень много казахской молодежи, в Астраханском Университете, в МГУ. Подготовка кадров, это мягкая сила так называемая, и у нас учится с России очень много. Я думаю тоже это один аспект, на который нужно обращать внимание, и, развивая эти направления гуманитарное сотрудничество, культурное сотрудничество, экономическое сотрудничество, социальное, политическое, все это приводит к тому, что в 21 веке должны конечно люди по-новому для развития, и мы не должны...Для Казахстана очень важно, потому что Казахстан находится между двумя мощными соседями, северный сосед, это Россия и Китай. И Казахстану очень важно развитие наших технологий, нашего экономического развития, иначе мы можем оказаться в серьезной ситуации: бурно развивающийся Китай и Россия, и Казахстан не должен отставать от научно-технического прогресса, потому что в современном периоде, в современной истории Казахстана она требует цифрового развития, развитие инфраструктуры, развитие экономики, развитие в цивилизационном плане. И вообще вот этот момент, мы должны как Казахстан, как независимое государство, чем мощнее будет Казахстан - тем мощнее будут связи между Россией и Китаем, на нас не будет смотреть как на объект международных отношений, а мы должны быть субъектом международных отношений, а для этого нужны равноправные отношения."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы ограничить? Не обязательно Россия, а в целом?\n\nЭксперт:Нет, гуманитарное сотрудничество не надо ограничивать в принципе, потому что мы не знаем, что будет завтра, послезавтра, поэтому определенные ставить рамки в гуманитарном сотрудничестве, это не нужно, это неправильно. Гуманитарное сотрудничество нужно во всех сферах: в медицине, в экономике, в социальном развитии, в развитии культурном, в обмене кадрами даже, обучение кадров, это тоже одна из сфер, например. Казахстан нуждается в развитии своей внешней политики, мы придерживаемся в многовекторной политике, поэтому заинтересованы в развитии многостороннего сотрудничества, в том числе, и гуманитарного. Я думаю, что не нужно ограничивать ни в какой сфере. Как мы можем ограничить себя, например, в медицинской сфере? Российская медицина очень развита. Даже вот я был в Иране, иранская медицина сейчас очень хорошие, большие шаги делает вперед в развитии, и мы должны учиться у Ирана, потому что Иран с 79 года находится под санкциями, и то он находит силы развивать свою медицину и т.д. и т.д. культурное развитие, культурную идентичность. Мы не можем ограничивать культурную помощь или медицинскую, образование - тем более. Поэтому, я думаю, что гуманитарное сотрудничество, оно должно быть без границ и без барьеров. Даже с Европой. Вот сейчас мы в Казахстане чувствуем потребность английского языка, везде нужен английский язык, это и “Волонтеры без границ”, “Медики без границ”, программы ООН, “ЮНЕСКО”, например, по сохранению исторических памятников. Как мы можем это ограничить? Мы заинтересованы в этом, потому что мы должны на международной арене показать, что Казахстан является субъектом международных отношений. Это очень важный аспект вы затрагиваете, и здесь не должно быть никаких ограничений, никаких границ. Даже в научной сфере “Наука без границ”, сколько мы не критикуем Россию за политику в Украине, но научная среда, научные отношения мы с Россией, с Астраханским Университетом, с МГУ мы развиваем. У нас в Казахстане в этом году открылись много ведущих российских вузов: МГТУ, МГУ, им. Боткина, например, это же тоже все в рамках сотрудничества идет, мы не можем сейчас где-то ограничивать Казахстан в своем развитии. Если мы ограничиваем в гуманитарном сотрудничестве в одной сфере — значит, мы ограничиваем развитие Казахстана в целом. Вот так глобально надо подходить! Даже в Центральной Азии филиалы нашего КазНУ открываются в центральноазиатских государствах, в России. В Омске, например открылся филиал КазГУ, — это тоже сотрудничество. Наши ученые ничем не хуже российских ученых. Обмен опытом. Все это идет в контексте развития серьезной геополитической ситуации. Поэтому я думаю, что гуманитарное сотрудничество - тем более, вот мы нуждаемся, например в современных технологиях в медицине или там в образовательной сфере, в сфере культурного развития, продовольственные какие-то моменты. Даже вот возьмите двусторонние отношения в рамках трансграничных рек, вода, вот наш Президент говорит, что вода является в дальнейшем очень большой проблемой для центральноазиатских республик. То есть, не нужно ограничивать. завтра Казахстан будет нуждаться в воде, например, нужно учитывать, что трансграничные реки - надо сотрудничать, надо решать вопросы реки Урала, Волги, Каспийская проблема, проблема Арала, это все и вытекает. А так это все может привести к гуманитарной катастрофе, чтобы ее не было гуманитарной катастрофы - сейчас нужно сотрудничать. Конечно, Казахстан - самодостаточный субъект международных отношений, у нас пока продовольственные программы, мы пока об этом не задумываемся, а есть регионы, которые нуждаются в гуманитарной помощи - возьмите Сектор Газа, какая там сейчас проблема идет - проблема голода, проблема Африки, проблема Юго-Восточной Азии. Кудай сактасын, мы пока этого избегаем, но это зависит от мудрой политики нашего руководства, от сотрудничества, от дальновидности политических элит."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Хорошо, спасибо, поговорим о географии гуманитарного сотрудничества. По вашему мнению, с какими странами стоит Казахстану развивать гуманитарное сотрудничество?\n\nЭксперт:Приоритет казахстанской внешней политики, это, во-первых, центральноазиатские страны, потому что все-таки Центральноазиатский регион привлекает сейчас очень большое внимание экспертов. Потому что Казахстан заявил себя как среднее государство, потому что, как говорит наш Президент: “средние государства в перспективе будут играть решающую роль в глобальной политике”. Поэтому, я думаю, что центральноазиатское направление сотрудничества Казахстана, как в гуманитарной сфере, так и в экономической, политической, это очень важный аспект. И наше Правительство, наше государство уделяет очень большое внимание развитию центральноазиатской интеграции. Буквально вчера наш Президент ездил в Кыргызстан, и там подписал очень большие соглашения между Кыргызстаном и Казахстаном в развитии пограничного сотрудничества, экономического торгового сотрудничества. Кыргызстан тоже очень много значит для Казахстана. С Узбекистаном мы тоже очень большие отношения имеем, визит казахстанского лидера в Узбекистан, визит Мирзиёева в Казахстан. То есть, нынешние лидера ЦА, они заинтересованы развить центральноазиатские интеграции, потому что этот регион очень богатый природными ресурсами. Сейчас в таких сложных турбулентных международных отношениях региональное развитие очень важно, мы видим, что происходит сейчас в Украине, мы видим, что происходит на Ближнем Востоке, мы видим, что происходит в Латинской Америке, мы видим, какие проблемы существуют в Ближневосточном регионе. И поэтому, чтобы Центральная Азия оставалась регионом стабильности - нужно развивать интеграционные процессы. приоритет долгое время, конечно, на словах оставался, сейчас лидеры наших государств заинтересованы в сотрудничестве между Узбекистаном и Казахстаном, Таджикистаном и Кыргызстаном, Туркменистаном. Туркменистан потихоньку отходит от такой позиции нейтралитета, сейчас мы даже на нашем форуме мы видели туркменских представителей, для меня, например, было очень приятно, что туркменское телевидение присутствует, сотрудничество развивается, очень важный аспект. Конечно, сотрудничество с Россией - второй очень важный момент. Затем Казахстан не должен упускать из вида европейское направление развития Казахстана, потому что все-таки новейшие технологии развития, это все-таки европейские технологии. Да, у нас сырьевая экономика, но мы не должны ограничиваться сырьевой экономикой, потому что Президент наш говорит “нужно диверсифицировать экономику”, а как диверсифицировать экономику? Это через развитие научно-технического прогресса, а где прогресс? Прогресс на Западе. Это ЕС, США, и вот Казахстану очень важно иметь именно сбалансированную политику со всеми государствами. Это не значит, что Америка далеко, нет, надо будет гуманитарную помощь Казахстану - в нынешней логистической ситуации это не проблема, ни Европа, ни США, это не далеко. Вот сейчас пример приведу: мы раньше даже не думали, что Казахстан будет играть в “УЕФА” в “Лиге чемпионов”, а сейчас мы болеем за “Кайрат”, за “Селтик”, шотландцы приезжают - вроде далеко, а вроде близко. Сейчас в Казахстан в таком современном мире должен заявлять о себе как о стабильности, о его стабильном развитии, его стратегическое развитие в таком направлении надо развивать. Потому что все-таки сейчас наука развивается, особенно англоязычная, английскому языку большое значение придается. Я очень радуюсь, когда наши казахи, казахская молодежь, казахские ученые шикарно говорят на английском, потому что вся наука сейчас англоязычная, у них очень много технологий, которые мы должны осваивать. Ну нашему поколению возможно сложнее будет, но молодое поколение, молодежь, они должны знать русский, английский, казахский, арабские языки, персидские языки. Вот мы сейчас в Атырауском университете буквально в сентябре начинаем изучение персидского языка, Иран, это цивилизация тоже мощная. Тем более, мы же Прикаспийский регион. Вот вчера вы видели, что выступал посол Кыргызстан в России, да, у них там есть проблемы, геополитика, но в отношении Каспийского региона мы должны четко определять, что Каспийское море, это море дружбы, мира и сотрудничества, в этом плане мы должны развивать. Третье направление, это Каспийское направление развитие. То есть, смотрите: Центральноазиатский регион, Европа, Россия и Каспийский регион. Ну и конечно большое значение мы придаем развитию ближневосточных связей, потому что мы все-таки нефтяное государство..."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Состоим в клубе, да?\n\nЭксперт:Да, в клубе. И поэтому сотрудничество с такими гигантами, как Саудовская Аравия, Иран, Ирак, Сирия даже, мы можем экспортировать. Потому что сейчас для нас для Казахстана в условиях сложной ситуации в России, многие эксперты считают роль Казахстана в региональном развитии, как и в глобальном, очень важной."
    },
    {
        "pid": 5,
        "text": "Интервьюер:По поводу проблем: на какие проблемы реализации гуманитарного сотрудничества с другими странами и с Россией, в частности, вы бы обратили внимание?\n\nЭксперт:Я бы обратил внимание на проблемы, связанные с обмелением Каспийского моря. Это очень большая проблема. Некоторые эксперты говорят, что обмеления Каспия может повторить проблему Арала, а это очень важная проблема. В северной части Каспийского моря у нас есть места, где море ушло на 25 км, сегодня надо тревогу бить, потому что это общая проблема Прикаспийских государств. И на сегодняшнем форуме эта проблема поднимались. Я очень рад, что эксперты прикаспийских государств: Иран, Россия, Казахстан, - все об этом говорят. Очень важная экологическая проблема, как и для Казахстана, так и для всех остальных. Вот сегодня мы были в Володарском районе, вы слышали проблему, что обмеление рек идет. Это мы там плачем в Атырау, в Казахстане: “ой бай, Орал, Жайык”, а здесь тоже такая проблема, то есть, это совместная проблема. То есть, проблема трансграничных рек должна решаться в комплексе, в комплексе каспийской проблемы, в комплексе трансграничных рек. Поэтому я думаю, что проблема обмеления Каспия, Аральская проблема, Арал, он же не только для Казахстана, он для всей Центральной Азии, и нужно совместно это решать. Конечно, для этого нужна мудрость наших правителей, деньги, средства, которые выделяются, они не должны уходить, это хорошие проекты для будущего поколения. Ну ладно мы с вами, я иногда думаю: ладно, мне сейчас 63 года, кое-как мы прожили, но наши дети, внуки, мы должны им оставить хорошее наследство, то же Каспийский море. Например, я был в Иране на конференции, некоторые иранские специалисты говорят, я удивился вообще, возможно за 10 лет оно может высохнуть вообще! Вот такие прогнозы есть. Это же катастрофа! Я не знаю, насколько это научно обосновано, но есть такие прогнозы. И когда мы видим, что в Атырауской области на 20 км ушло море - задумываешься. Вот это проблемы - экология, Каспий. Ну и конечно развитие медицины - важный вопрос, здоровье человека. Потому что что-то мы утратили этот момент гуманитарного развития, ценности немножко утрачены у нас, вот это очень важный момент. То есть, во главе всего должен стоять человеческий фактор, человеческий фактор, это очень важно, потому что надо развивать науку, надо развивать экономику, надо развивать и развиваться. И то, что в Казахстане сейчас открываются эти топовые университеты - очень хорошая идея нашего Президента Касымжомарта Кемелевича. Я не удивлюсь, если завтра филиал Кембриджа откроется, например. Все-таки у них потенциал сильный, нам просто не хватает сейчас выстрела что ли в науке, а для этого очень много делается как Министерством образования РК, так и Министерством среднего образования, очень большие реформы идут в школе, так что в этом плане конечно нужно сотрудничать."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Ну вот вы уже затронули тему институтов гуманитарного сотрудничестве, по вашему мнению, кто в первую очередь должен заниматься развитием гуманитарных международных связей?\n\nЭксперт:Я думаю, что, коль я представляю академическую среду, то думаю университеты в первую очередь, школы. Ну школы - ладно, но самое главное - образовательная система, кардинальная у нас идет трансформация, реформирование высших школ образования. Это очень важный аспект, потому что международные отношения, это мягкая сила, то есть, политика мягкой силы у нас тоже должна быть. Почему мы не можем, почему наши передовые вузы не могут своим опытом поделиться в Иране, в Кыргызстане, в России? Почему бы и нет? Для этого, конечно, очень большое внимание должно уделяться развитию наших вузов, они должны перестраиваться, не то, что было в советское время раньше, я не критикую советскую систему образования, но мир сейчас уже развит в другом направлении, и мы не должны отставать от мирового развития высшего образования. Вот, например, мы сейчас иногда критикуем, что от нас требуют статьи в “Scopus”, “Web of Science”, это правильно, потому что, когда мы писали одну статью об экологической проблеме, в Малайзии вышла наша статья, я тогда поинтересовался, у них 90 журналов только по экологии! Только по экологии 90 журналов! А у нас? I’m sorry. Раз, два и обчелся. А там 90 журналов по различным аспектам экологического развития. Вот, пожалуйста! Малайзия!"
    },
    {
        "pid": 7,
        "text": "Интервьюер:Ничего себе! Они прямо кластер развивают.\n\nЭксперт:А мы почему? Мы тоже можем развивать! В этом направлении, конечно, сотрудничество вузов. И та политика, которую проводит сейчас Казахстан для развития высшего образования, это конечно очень сильная. И конечно очень большое значение имеют вопросы местного самоуправления, тоже они очень важны в развитии регионов. Сейчас очень большое влияние уделяется развитию пограничного сотрудничества между Россией и Казахстаном, Кыргызстаном и Казахстаном, Узбекистаном и Казахстаном. Приграничное сотрудничество, это очень важный аспект. И в сентябре, по-моему, намечается встреча нашего Президента и Президента РФ в Уральске, по-моему, это тоже будет важным фактором развития приграничного сотрудничества. Потому что, я же говорю, 70% товарооборота между Казахстаном и Россией приходиться на Атырау, Уральск, Костанай и т. д."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А какова роль общественных организаций и бизнеса в развитии гуманитарного сотрудничества?\n\nЭксперт:Они должны конечно бизнес и общественные организации на передовой. Сейчас нет границ для бизнеса, только нужно с умом подходить, учитывая национальные интересы, как ни странно, естественно в первую очередь нужно работать на национальные интересы нашего Казахстана. Естественно, каждый бизнесмен думает о своем бизнесе, но сейчас у нас бизнес-элита стоит... ну сейчас к бизнес-элите даже отношение другое, ей и льготы, и т. д., и т. д., как и в мире везде. И казахстанский бизнес, он тоже сейчас развивается достаточно серьезно. Мы ждем, сейчас вот Парламент примет новый закон по налогообложению, я думаю, это даст толчок для развития нашего национального бизнеса."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Здесь вот с таким акцентом “бизнес для гуманитарного сотрудничества” работает ли?\n\nЭксперт:Вот здесь конечно не работает, потому что бизнес в одной стороне, а гуманитарное развитие - они как-то меньше уделяют внимание развитию. Хотя в развитых странах бизнес и высшее образование, бизнес и благотворительные фонды, они должны конечно максимально работать, не все же могут себе позволить. И сегодня бизнес в Казахстане не только должен заниматься зарабатыванием денег, но должен задуматься в целом о развитии государства, в целом о национальной идентичности, в конце концов, национальных интересов Казахстана. И здесь, конечно, бизнес не должен отставать от политической структуры, от государственного управления. И должны совместно, к чему мы и призываем, когда приглашаем на такие форумы. Они выступают спонсорами, конечно, многих форумов. Вот этих моментов, конечно, надо отштудировать... Бизнес очень важную роль играет в гуманитарном развитии, социальном развитии."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Такое чувство, что нужна воля бизнеса нашего?\n\nЭксперт:Не то что воля...Воля и желание помочь. Вот время паводков многие бизнесмены же проснулись как бы."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Мобилизовались.\n\nЭксперт:Мобилизовались и проводили свои акции, это же можно сделать, не обязательно из-за паводков, а повседневно — вот эти деньги для развития вот этого направления, вот этого у нас к сожалению не хватает."
    },
    {
        "pid": 12,
        "text": "Интервьюер:А какие бы вы назвали иностранные НПО, не российские, а других стран, которые успешно и эффективно работают в Казахстане?\n\nЭксперт:Вот я вот по поводу неофициальных, неправительственных организаций я информацией не владею, но я знаю, что в Атырау “Тенгиз Шевройл” и другие компании, “Тексако” и другие, они очень много влияния уделяют именно помощи гуманитарного развития, социального развития, у них специально выделяются деньги на социальное развитие, это очень важно. А на счет НПО, к сожалению, я этот вопрос не затрагивал. ну хотя я знаю в информационном поле есть НПО, которые занимаются благотворительностью, занимаются в гуманитарной сфере, но особо я не могу назвать такие НПО."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Знакомы ли вы с работой в Казахстане “Русского дома”? И если да, то как можете оценить его работу?\n\nЭксперт:Если честно, я не знаком с “Русским домом”. Знаю, что в Атырау работает у нас при Ассамблеи народов Казахстана русская диаспора, несколько направлений: археология, этнология, история, вот их я знаю, это, по-моему, по всему Казахстану есть, в рамках Ассамблеи Казахстана, я знаю, что они работают, но чтобы “Русский дом”... Ну, кстати, в Иране они хорошо работают. В Казахстане я особо не слышал, чтобы какая-то была конференция по инициативе “Русского дома”. Но у нас, по-моему, все находится в рамках Ассамблеи народов Казахстана. И это хорошо, между прочим, там ведь не только русская, там и чеченская, там и украинцы, и дагестанцы, - мы же многонациональное государство. Вот Ассамблея народов Казахстана, как бы ее ни критиковали, все равно она определенные свои плоды дает. У меня много знакомых, которые “ой, ничего не нужно там!”, но в глобальном медиапространстве, и вот вчера особенно, когда были паводки в Атырау, АНК например, то же русское направление, украинская диаспора, они очень много помогали: вложили свои средства, дамбы строили, пищу там организовывали, находили ребят, которые работали. А по поводу работы “Русского дома” - в Атырау я особенно этого не видел."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Хорошо, спасибо большое, поговорим о конкретных проектах РФ, многие уже затронули, но у меня есть перечень, я вам его буду диктовать, а вы мне просто говорите, знакомы или незнакомы с этим проектом, сталкивались ли, и если сталкивались, то что думаете о нем. Предоставление возможности молодым людям получения бесплатного российского высшего образования?\n\nЭксперт:Да, это направление есть. Кстати, Астраханский Государственный Университет, он часто обращается к нам в Атырауский Государственный Университет, чтобы мы направляли студентов, которые выбрали, например направления “русская литература”, “история”, “география”. Но в Атырау я так особо, когда отправлял информацию в университет, особо там... ну сейчас, видимо, сложное время и родители просто боятся отправлять в Россию учиться."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Опасаются, да?\n\nЭксперт:Да, опасаются. А так в принципе хорошая программа, почему бы и нет. Это я знаю, да."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Вот этот вопрос наверное лучше задать нашему другу из АНК Андрею Кораблеву. Он этот вопрос, по-моему, очень хорошо знает, потому что я знаю, что у него в Атырау своя библиотека “Былина” работает, и они достаточно хорошо поддерживают с Россией связь. И я думаю, что при АНК, которое русское направление, ну диаспора, вот они, по-моему, тесно сотрудничают. Вот это тоже надо, потому что у нас в Казахстане русские достаточно хорошо живут, ну в плане, много, есть представители русского этноса, в том числе, в Атырау, так что почему бы и нет? Но я не слышал, что прямо потоком идет русскоязычная литература, но у них какие-то свои, а в информационном пространстве особо не видел."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Вот эта программа очень хорошая, я думаю, что наши журналисты, медиаструктуры, они участвуют, но лично наш институт, он не участвует, но в перспективе можем поучаствовать, почему бы и нет. Направление “Евразия” сейчас приоритетное же, как для России, идет война с Украиной, Запад против России, англосаксы, и тут конечно Россия повернулась к Востоку, востоковедению, Центральная Азия, Евразия. Здесь, конечно, такие форумы, они очень полезны, как для России, так и для наших ученых, которые занимаются темой направления интеграции в Евразийском пространстве, интеграции в целом в различных направлениях. Я думаю, что полезная вещь, но я сам не участвовал, не слышал, но я знаю, что есть такие форумы. Вот даже вчера наша студентка выиграла 3 место в рамках конкурса “Каспий без границ” на российском медиафоруме. Значит, она участвовала, есть это."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Подготовка и помощь нашим гражданам в трудоустройстве в России, подготовка к работе в России? Слышали о таком?\n\nЭксперт:Нет, вот о таком нет. Ну я думаю, что и у России, и у Казахстана таких проблем нет, потому что мы находимся в общем Евразийском Союзе же, а участие в Евразийском Союзе предусматривает же свободное движение товаров, капиталов, рабочей силы в теории и практике. В идеале, конечно, евразийская интеграция должна дать такие плоды, что свободно казахстанские граждане могут трудоустроиться в России, а российские граждане могут трудоустроиться в Казахстана, Узбекистане, Кыргызстане, но пока этот момент идет очень тяжело, конечно. Потому что связано все со сложной ситуацией с Россией. Ну приграничные, атырауские некоторые, я думаю, имеют здесь свой интерес, бизнес-интерес с Астрахани, потому что это очень важно."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Так локально, да?\n\nЭксперт:Да, локально, потому что, я же говорю, за год в Атырау было 70 тысяч тонн продукции, это же очень мощная логистика. А так, чтобы трудоустроиться, я думаю, никаких не должно быть проблем, кой мы в Евразийской интеграции - мы должны придерживаться устава Евразийской интеграции. А интеграция предусматривает, я еще раз повторюсь, свободное движение капиталов, товаров, рабочей силы и транспарентность границ. Как вот в Европе, у них шенгенская виза же, вы знаете, да? И там итальянец какой-нибудь может устроиться в Германии. Ну они далеко уже ушли вперед, а мы еще двигаемся."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А такой проект как “Интерновости” по поддержке журналистов и СМИ? Не слышали об этом?\n\nЭксперт:Нет, если честно, я не журналист, поэтому не слежу за этим."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Проекты: “Миссия добро” и “Форум добрых дел”? Что-нибудь слышали?\n\nЭксперт:Тоже нет, но надо для интереса посмотреть."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Хорошо, спасибо большое, подошли мы к концу. И вот хотелось бы уточнить: о чем-то важном в контексте темы “Гуманитарное сотрудничество” может мы не поговорили сегодня?\n\nЭксперт:Я думаю, мы охватили все аспекты. Самое главное, что при гуманитарном сотрудничестве, что в развитии двусторонних отношений, государственных отношений в современном мире мы должны сейчас учитывать национальные интересы Казахстана. И сейчас очень важный вопрос национальной идентичности. Сохраняя национальную идентичность, мы должны двигаться вперед, развивать интеграцию в рамках Евразийского Экономического Союза, в рамках двусторонних отношений, потому что за этим будущее. Потому что сейчас ни одно государство не может решить экологические проблемы, катастрофы самостоятельно, потому что нужна интеграция и общие решения. Даже те проблемы, которые у нас есть в Центральной Азии, та же проблема воды, та же проблема опустынивания - мы не можем решить самостоятельно, и здесь нужна консолидация государств в решении этих проблем, вот это самое главное. Не то что какие-то политические амбиции или там какие-то национальные интересы или националистические проявления - нет, надо глобально думать. И я думаю, что Казахстану в этом плане повезло с нашим лидером Токаевым, который, я так думаю, является одним из международных лидеров, который видит проблемы Казахстана в глобальном мире. Таких деятелей в истории Казахстана было очень мало, я могу привести только один пример - Мустафа Шокай. Мустафа Шокай в свое время видел губительность советского режима и глобальное развитие региона “Туркестан”, Центральной Азии, он видел это глобально. Он видел, что эта система приведет к краху, что эта система большевизма не приведет к развитию государства. И вот мы прожили 70 лет, все-таки Шокай был прав, когда говорил об интеграции Казахстана в Центральной Азии. Они же ему предлагали создать Единый Туркестан, но современный — это Евразия. Он поднялся на такой уровень Шокай, в глобальном уровне смотрел на проблемы Казахстана и евразийского развития. И он говорил в 29 году: “Если казахи будут развивать прогресс, то мы отойдем от средневекового мракобесия”. А “средневековое мракобесие”, это что? Это коррупция, это местничество, это национализм, это пренебрежение национальными интересами. В общем он сегодня актуальное говорил, а он говорил в 29 году."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Почти 100 лет назад.\n\nЭксперт:Да, почти 100 лет назад, а это он в 29 году говорил. И он говорил о том, что когда мы освободимся от средневекового сознания, тогда казахи будут прогрессивной нацией. И мы сейчас стремимся к прогрессивной нации. В глобальной политике Казахстан должен присутствовать как демократическое государство."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Хорошо, спасибо большое."
    }
]