[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к самому интервью. Для начала давайте попробуем определить для данной беседы, как мы будем понимать термин “гуманитарное сотрудничество”. Понятно, что разные эксперты толкуют это понятие по-разному, а вот что для вас “гуманитарное сотрудничество между странами”, и что вы прежде всего включили бы в это понятие, в чем оно прежде всего должно заключаться?\n\nЭксперт:Ну мы международники, для нас прежде всего этот термин очень развит и широко используется в международных отношениях. В целом это международное взаимодействие между странами, обществами, людьми в разных сферах, и здесь как раз и культура, и наука, какие-то социальные вопросы и, конечно, образование."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Так как вы работаете в университете, в сфере образования, как вы думаете, что такое “гуманитарное сотрудничество”?\n\nЭксперт:Ну я сам довольно долго работал в сфере образования, не только преподавание, а развитие международного сотрудничества своего университета и также РК с зарубежными вузами. В целом это тоже туда относится, вопросы двухдипломного образования, академической мобильности, какие-то культурно-образовательные проекты, академический обмен, обмен специалистами, Я это воспринимаю в нынешнее время это как одна из форм soft power, мягкой силы, в международных отношениях - это, конечно, образование, наука и т.д."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А ваш университет с кем-то сотрудничает? С университетами других стран?\n\nЭксперт:С международными университетами, имеете в виду?"
    },
    {
        "pid": 3,
        "text": "Интервьюер:Да, с международными.\n\nЭксперт:Конечно! Это же прежде всего университет международных отношений и мировых языков, поэтому у нас более 150 партнеров в мире. Ну кафедр много, особенно языковые очень хорошо сотрудничают."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Хорошо, спасибо, с определением определились и теперь поговорим о заинтересованности стран. Как вы думаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? Может нам стоит ограничиться поддержанием мирных политических отношений и развитием экономических связей международных?\n\nЭксперт:Ну в целом говоря: Казахстан относительно заинтересован в развитии гуманитарного сотрудничества, здесь в целом можно сказать, что при политике нынешнего Президента, именно нынешняя политика, принципы формируются в направлении открытости, сбалансированности. То есть, Казахстан не закрывается каким-то инициативам, открыт к разным проектам, главное, чтобы проекты были направлены на обеспечение... ну не нарушали какую-то стабильность в обществе, как внутреннюю, так и внешнюю. Особенно, что касается образовательно-культурного международного пространства."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А еще что можете добавить про гуманитарное сотрудничество нашей страны с другими странами? Может еще вы что-то забыли, хотели бы добавить?\n\nЭксперт:Ну как мы видим, международного характера, это именно то что касается внешней политике страны, при каждом визите, при каждой встречи Президента или министра иностранных дел, представительств МИДа, то всегда обсуждаются вопросы направления развития гуманитарного сотрудничества, здесь, как я уже говорил, и образовательные проекты, и разные стипендиальные программы для молодежи. Даже вот сейчас активно обсуждаются вопросы развития цифровизации, и даже вот цифровая дипломатия может как-то повлиять на развитие гуманитарного сотрудничества, очень активно развитие программ для молодежи тоже обсуждается."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Хорошо, поговорим о гуманитарной помощи, как об одной из составляющих гуманитарного сотрудничества. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Вот один из видов гуманитарной помощи - финансовая помощь людям и общественным организациям, включая гранты?\n\nЭксперт:Тут бы я сказал, что в целом скорее да, чем нет. Такая помощь, она относительно востребована."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Давайте возьмем шкалу от 1 до 5, “1” - не нуждается, “5” - нуждается.\n\nЭксперт:Что-то между “3” и “4”, скорее нуждается, чем нет. Особенно в разных секторах, в секторах борьбы с какими-то последствиями стихийных бедствий гуманитарное сотрудничество, какие-то общественно-значимые культурные мероприятия, которые способствуют развитию культурного диалога."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Вы сказали “во время природных катастроф”, это вот землетрясения, пожары, помню в том году у нас наводнения, какие были паводки. Здесь вы опять оцениваете на “5”, если по шкале опять будем оценивать?\n\nЭксперт:Если именно стихийные бедствия, то 4–5 однозначно."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты других стран?\n\nЭксперт:Смотря на общество, мы видим, что в целом это востребовано, потому что не всегда получается организаторам этих мероприятий эти мероприятия провести своими силами, поэтому."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А поставка техники и оборудования общественным организациям? Как вы думаете? В таком виде гуманитарной помощи нуждается наша страна?\n\nЭксперт:Ну смотря каким, конечно, сейчас общественных организаций много разного характера. Я думаю, нужно рассматривать каждую ситуацию отдельно."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Ну вот, когда Ковид был, помните, эти аппараты ИВЛ, вот насколько у нас была нужда, скажем так?\n\nЭксперт:В целом конечно во время Ковида, паводков ну не хочется такого, но если есть какие-то проблемы или события, которые затрагивают все население, действительно одной стране трудно справиться с этим, но, с другой стороны, если это землетрясение, как вот в Турции было, то однозначно что помощь будет необходима."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Поставка продовольствия, предметов первой необходимости?\n\nЭксперт:Да, “4” я бы сказал. Востребовано."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Помощь специалистов, советники, консультанты, техники бывают в освоении оборудования, технологий?\n\nЭксперт:Все это востребовано."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:Да. Мы с вами это обсудили, я думаю да. Очень много вопросов у населения по обеспечению специалистами и медицинской помощи."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Может еще что-то добавите, в чем нуждается наша страна?\n\nЭксперт:Нет, в целом у меня такое мнение, что помощь нужна однозначно, она не помешает."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Я подумал бы о развитии именно научно-образовательного направления, культурно-образовательного, потому что в обществе сохраняются риски какого-то религиозного направления общества, и у молодежи особенно, конечно ответом на это может быть развитие каких-то образовательных проектов, которые направлены на развитие культурной дипломатии, в целом, какие-то сильные идеологические проекты."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Хорошо, спасибо, поговорим о географии гуманитарного сотрудничества. По вашему мнению, с какими странами стоит Казахстану развивать гуманитарное сотрудничество?\n\nЭксперт:Вообще опять же, если коррелировать с принципами внешней политики РК, то там все четко и ясно, Казахстан очень открыт, и “Концепция внешней политики” очень широко рассматривает все направления, там вплоть до 10 направлений. Конечно, в первую очередь наши соседи, страны Центральной Азии, региональные державы, очень важны Китай, Россия. В последнее время очень активно развивается сотрудничество с тюркоязычными странами в рамках ОТГ, но опять же, что касается культуры. Но это не означает, что Казахстан закрывается от других стран: Ближний и Дальний Восток, западные страны, Европейский Союз, США и т.д."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие страны сегодня является значимым партнером для нашей страны в таких сферах как экономика, политика и гуманитарная сфера? По отдельности можете сказать по сферам?\n\nЭксперт:Если в экономике сравнивать, то главный торговый партнер, это Европейский Союз, Китай, Россия конечно же. В политике опять же наши соседи, это Россия, Китай и страны Центральной Азии конечно, ну и конечно развитие внешних отношений с Турцией."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А в гуманитарной сфере?\n\nЭксперт:В гуманитарной сфере я в принципе уже ответил вначале на этот вопрос - со всеми по чуть-чуть."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Хорошо, такой вопрос: насколько вы в целом удовлетворены гуманитарным сотрудничеством конкретно с Россией?\n\nЭксперт:Вы знаете, я глубоко не изучал этот вопрос, но в целом думаю на очень неплохом уровне развивается сотрудничество Казахстана и России, особенно что касается в сфере образования и культуры, также так называемых центров, которые работают по развитию культурного сотрудничества, всякие там ассоциации казахов России и наоборот русских в Казахстане, ну такие вот организации. Возможно нужно какое-то переосмысление ценностей в направлении разных современных трендов, потому что, как я сказал, интерес молодежи угасает к таким проектам, а как-то привлечь больше молодежи - было бы хорошо."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Кто, по вашему мнению, должен быть главным субъектом гуманитарного сотрудничества?\n\nЭксперт:Это государство в каждой стране, это неизбежно, государство определяет все направления гуманитарного сотрудничества, какие рамки гуманитарного сотрудничества и ставит их для гражданского общества, а общество уже понимает в каких рамках оно может действовать на практике."
    },
    {
        "pid": 22,
        "text": "Интервьюер:В принципе вы на этот вопрос ответили, но я должна спросить. “Оценка деятельности институтов гуманитарного сотрудничества”, и вопрос такой: кто в первую очередь должен заниматься развитием международных гуманитарных связей? Это должно быть государство, бизнес, общественные организации или кто-то другой, и какова их роль в развитии гуманитарного сотрудничества?\n\nЭксперт:Опять же все понемногу. Как я уже сказал, государство задает рамки, а гражданское общество определяет для себя, как и через какие форматы они могут сотрудничать. Если это бизнес-организации, конечно у них есть определенная ответственность, и также какие-то культурные организации, те же НПО."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А какие представительства других стран и иностранных неправительственных организаций наиболее успешно и эффективно работают в Казахстане? Знаете такие организации?\n\nЭксперт:Да, конечно. В целом почти у каждой стране тут представлены в какой-то форме, если рассматривать не только их посольства и консульства, если взять Южную Корею - здесь есть центр, который ежегодно бесплатно учит корейскому языку всех желающих, развивает разные стипендиальные программы, начиная от школьников до студентов, магистрантов, они отправляют за рубеж, в Южную Корею учиться бесплатно со стипендиями и т.д. “Британский Совет”, “British Council”, например, разные другие. Их много на самом деле. Был Институт Гете Германии. Если посмотреть, у каждой страны здесь представлена какая-то организация, которая развивает гуманитарное, образовательное сотрудничество."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Знакомы ли вы с работой в Казахстане “Русского дома”?\n\nЭксперт:Честно, нет, особо не знаком. Я слышал, сталкивался в других странах, но именно в Казахстане - нет. Особенно в некоторых странах, в рамках каких-то крупных мероприятий, например, Олимпиада, слышишь про деятельность “Русского дома” или какого-то другого центра, но именно в Казахстане не слышал."
    },
    {
        "pid": 25,
        "text": "Интервьюер:То есть, вы слышали о работе его в других странах только?\n\nЭксперт:Да. Но в Казахстане - нет."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А какие успешные проекты гуманитарного сотрудничества Казахстана с другими странами вы могли бы отметить? В курсе? Если в курсе, то в чем их успех?\n\nЭксперт:Я привел пример Южной Кореи, потом поступление казахстанцев в Китай, очень много программ у них. В российские вузы, в турецкие вузы программы, в Германию, например. Вот с кем я близко сталкиваюсь, всякие образовательные проекты, научные конференции и т.д."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А вот вы сказали, что казахстанские студенты поступают в Россию, это не через “Русский дом”?\n\nЭксперт:Я думаю, да. Есть определенная работа в этом направлении. Просто я близко не сталкивался с этим, не изучал вопрос, поэтому подробно не могу вам сказать, честно говоря. Но думаю, да, скорее всего, это проект “Россотрудничества”. Так что думаю да, наверное вместе. Также, если добавить, не только же “Русский дом” над этим работает, но и само Правительство России предоставляет гранты, то есть, наши студенты напрямую подают на гранты в России, через гранты вузов напрямую, некоторые российские вузы предоставляют гранты напрямую."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Это получается через Правительство? Это тогда правительственная программа?\n\nЭксперт:Да, министерская программа."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А еще может какие-то конкретные проекты РФ вспомните в гуманитарной сфере? Поставка бесплатных книг, художественной литературы в дар образовательным организациям?\n\nЭксперт:Честно, я просто не сталкивался с этим. Думаю, оно есть и работает, но не изучал, не знаю. Определенно очень хорошее сотрудничество, я думаю, оно здесь есть и интерес именно со стороны РФ тоже есть, потому что здесь определенная часть русскоязычного населения, то конечно такие проекты развивать имеет смысл. Особенно культурно направленные проекты, что важно даже для каких-то представлений “Русского дома” того же."
    },
    {
        "pid": 30,
        "text": "Интервьюер:На какие проблемы в реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание?\n\nЭксперт:В последние годы, я думаю, это не секрет, проекты, ну опять, если не углубляться, а в целом, то проекты, которым придают политический окрас в обществе. Может проект даже и не имеет какой-то политической идеологии и направленности, но в связи с каким-то восприятием общества двух стран, некоторые проекты могут иметь политический окрас и создавать какие-то можно даже сказать искусственные проблемы."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Это вы сейчас имеете в виду не про высказывания каких-то российских депутатов...\n\nЭксперт:Ну не именно, но в том числе."
    },
    {
        "pid": 32,
        "text": "Интервьюер:А вообще что-то изменилось в гуманитарном сотрудничестве нашей страны с другими странами за последние 3–4 года? И если вы заметили изменения, какие наиболее важные изменения вы могли бы отметить?\n\nЭксперт:Я сказал бы, что вопросы цифровизации имеют влияние. Ну определенно интернет все поменял, и то, что воспринималось в одном направлении - сейчас воспринимается вообще по-другому. Особенно общественное восприятие некоторых проектов. И в целом каждая страна, особенно соседи наши, и Китай, и Россия, и Турция определенно в рамках своей внешней политики рассматривает работу. В рамках той же мягкой силы по отношению к Казахстану, как специалист, владея определенными инсайдами на разных научных конференциях с коллегами из многих стран, особенно с теми, кто непосредственно работает в научно-исследовательских центрах, кто влияет на формирование внешней политики, то однозначно в документах этих стран рассматриваются эти вопросы, вопросы развития той же мягкой силы и гуманитарного сотрудничества с Казахстаном. Здесь как Россия, как Турция, страны ЕС недавно на конференции совместный Европейский Союз-Центральная Азия тоже было уделено очень большое внимание вопросам именно развитию образовательных проектов и культурно-гуманитарного сотрудничества."
    },
    {
        "pid": 33,
        "text": "Интервьюер:А о чем важном в контексте темы, о чем мы говорим “гуманитарное сотрудничество”, мы не поговорили сегодня? О чем важно говорить в дальнейшем на разных уровнях? Может что-то вам есть добавить?\n\nЭксперт:Я думаю, что сейчас не хватает настроения того же общественного доверия, social trust. Мы говорим об открытости, этого в целом очень не хватает. И должно быть решение определенных социальных, культурных проблем, взаимопомощи между государством, обмен знаниями. Но последнее время, оно, к сожалению, придает больше политической окраски и негативизации это направление. Да в целом, я думаю, все сказал."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Хорошо, спасибо вам большое."
    }
]