[
    {
        "pid": 0,
        "text": "Интервьюер:Что для вас “гуманитарное сотрудничество между странами”? Что бы вы прежде всего включили в это понятие? В чем оно прежде всего должно заключаться?\n\nЭксперт:Вот, кстати, да, я очень задумалась, когда вы проговаривали цель нашего мероприятия, этого интервью именно и цель вашего исследования. “Гуманитарная помощь”, ну в классическом виде представляется как какая-то помощь... когда случаются там какие-то катастрофы, катаклизмы, когда наш народ, жители объединяются между собой, организации объединяются и оказывают гуманитарную помощь, это допустим товары и первой необходимости, и т.д. Но наверное здесь надо смотреть не только в этом плане, если Северную Евразию, Центральную Евразию вообще рассматривать - мы такой помощи не оказываем, мы не участвуем в таких акциях, так скажем. Но здесь, наверное, нужно смотреть на то сотрудничество, когда мы можем нести информационную какую-то поддержку, - почему бы и нет. Более обширно так можно рассматривать."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Спасибо за развернутый ответ. Следующий вопрос звучит так: заинтересованность Казахстана в гуманитарном сотрудничестве с другими странами.\n\nЭксперт:Ну Казахстан, сам по себе, мы дружественная страна и потом у нас есть стратегические партнеры, поэтому для Казахстана это очень важно."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Отсюда вопрос возникает: как вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Может быть нашей стране стоит ограничиться с поддержанием мирно-политических отношений и развития взаимовыгодных экономических связей, без гуманитарного компонента?\n\nЭксперт:Ну без гуманитарного компонента, наверное, будет сложно сказать. Казахстан, я даже тоже сама замечаю, мы же тоже участвуем в разных международных проектах, и я сейчас вижу такую тенденцию, когда в Казахстане заинтересованы другие страны, и это может быть и межстрановой и международные пакты между глав государств, когда у них заключаются. Я думаю, что наш Глава государства не зря создает такие условия, чтобы Казахстан партнерился с другими странами. Вот даже, допустим, к примеру, одно из таких недавних событий, когда между Казахстаном и Китаем стал безвизовый режим, это поддержка ведь бизнесу в первую очередь, и нам тоже, людям, которые занимаются социальной сферой, для нас это тоже новые возможности, почему бы и нет, это, наоборот, классно. Я думаю, что Глава государства здесь тоже понимает стратегически, насколько это важно быть дружественными, насколько это важно создавать условия для своего народа, потому что не только между главами это важно, а это важно также и между нами, в страновом плане, в международных проектах это тоже очень важно. Когда Китай участвует в наших проектах, либо мы, наоборот, это показывает совсем другую работу. Раньше я может еще лет 5–15 назад по-другому думала бы, но сейчас я уже больше 13 лет в этой сфере, и я вижу, что это нужно."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Дискурс меняется?\n\nЭксперт:Да!"
    },
    {
        "pid": 4,
        "text": "Интервьюер:А вот мы сказали про заинтересованность нашей страны...\n\nЭксперт:Ну наша страна сама заинтересована в этом партнерстве."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Еще такой вопрос: а сама вот наша страна нуждается ли в каких-то видах гуманитарной помощи со стороны других государств? Вот у меня есть перечень, давайте я вам скажу. Насколько наша страна нуждается в разных видах безвозмездной, в том числе, гуманитарной помощи со стороны других государств? Например:1) финансовая помощь людям и общественным организациям, в том числе, гранты; 2) поставка техники, оборудования общественным организациям; 3) поставка продовольствия и продуктов первой необходимости; 4) помощь во время природных катастроф - землетрясения, паводки, пожары; 5) бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления.\n\nЭксперт:Вот да, по поводу благотворительных концертов скажу – наш фонд именно этим занимается, у нас развитие творческого потенциала через инклюзию, и это очень важно. Потому что, допустим, нас пригласят на какой-то проект именно международного характера, и наши артисты тоже должны смотреть на то, как развивается там культура, и это очень важный аспект."
    },
    {
        "pid": 6,
        "text": "Интервьюер:А вот эти вот аспекты, которые озвучил?\n\nЭксперт:Предыдущие? Они, конечно, важно, но вот здесь именно по своей части, потому что я вижу сейчас последние года 2–3, когда нас приглашает та же Россия в разные проекты, раньше это наверное было не так часто, как сейчас это, потому что они заинтересованы в нас."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Россия?\n\nЭксперт:Да. Они заинтересованы в нас, потому что как в страновом партнерстве Казахстан играет немаловажную роль. И потом я в разных проектах участвую, и я это вижу."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Вообще интересно, “Россия заинтересована” вы сказали, да? И вы это замечаете раз за разом?\n\nЭксперт:Раз за разом, из проекта в проект, именно международного уровня. И я это вижу."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А такой вопрос, это можно сказать обобщенный: какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем, а какие следует ограничить, минимизировать?\n\nЭксперт:Ну минимизировать и ограничивать, наверное, не стоит, потому что у нас есть же новые НПО, которые только появляются, они еще не знают, какие возможности есть. Мы сами тоже молодое НПО, нам всего 5 лет, и есть те ресурсы, которые мы раньше не использовали, а оказывается можно было бы, почему бы и нет, это тоже можно использовать, пробовать."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Здесь не нужно ставить границы?\n\nЭксперт:Нет, границы ни в коем случае не нужно, особенно нам, тем, кто занимается развитием гражданского сектора, здесь ни в коем случае не должно быть каких-то градаций и ограничений, наоборот должно быть больше нашего сотрудничества, в том числе."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Получается, я же вот эти озвучил пункты, там было 8 пунктов, и вы хотите, чтобы вот эти формы гуманитарной помощи для Казахстана, они были для нас, правильно?\n\nЭксперт:Оно и было у нас."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Ну правильно, USAID финансировал же гранты американские, как пришел Трамп - как отрезал все, да?\n\nЭксперт:Да, к сожалению, да, есть такое. Ну вот и у нас и “Сорос Казахстан” был когда-то, тоже закрыли."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Они же финансировали разные проекты и организации тоже, да?\n\nЭксперт:Разные проекты были, которые они финансировали."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А сейчас это все остановилось.\n\nЭксперт:Ну “Сорос” первый прекратил. А теперь те организации, которые через “Сорос” финансировались, их теперь “иноагентами” называют."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Следующая тема – «предпочтения в географии регионального сотрудничества». Если нашей стране все-таки имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами следует сотрудничать в первую очередь?\n\nЭксперт:Ну первая, как ни странно, это Россия."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Потому что там сухопутная граница?\n\nЭксперт:Ну и не только, вообще во многих смыслах."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Еще вы сказали, что они заинтересованы в коллаборации с Казахстаном, да?\n\nЭксперт:Они заинтересованы, они всегда были за это, но как бы наши ни говорили, в социальных сетях мы читаем эти комментарии, но тем не менее, Россия для Казахстана всегда была и в страновом плане, и в стратегическом плане одним из важных партнеров, в принципе оно и показывает сейчас."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие другие страны вы бы предпочли?\n\nЭксперт:Ну мы вот в каких международных проектах участвуем – жалко, конечно, что Украина перестала сотрудничать с теми странами, которые их не поддерживают, очень жаль, что мы политически это все наблюдаем, но повезло, что Казахстан, мы со всеми сотрудничаем, у нас же ни с кем не прекращалось сотрудничество, у нас наоборот, Казахстан сейчас идет как центр всех этих событий, у нас же и саммиты проходят. Вот эти все крупные форумы проходят для чего? Для того чтобы как раз сблизить эти страны. Но я, например, наблюдаю, там, где российские наши коллеги участвуют – там уже украинских коллег нет, это даже можно наблюдать в политическом плане."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А с Европой?\n\nЭксперт:Наша страна не прекращала ни с кем свое сотрудничество, у нас со всеми открыто."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Вы хотите, чтобы у нас было сотрудничество многовекторное, да? И Европа, и Россия, и Азия?\n\nЭксперт:Да, конечно."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А какие страны в настоящее время являются...это, наверное, повторяется вопрос...Отдельно в политике, в экономике, в гуманитарном сотрудничестве? Россия, да?\n\nЭксперт:Ну в принципе Узбекистан тоже, это тоже одна из таких стран сейчас. Но если сказать по медицинской части, мы же смотрим и на развитие медицины, то сейчас это Индия, и слава богу, что Казахстан сотрудничает, потому что у нас же очень много клиентов, особенно детей, которые и по онкологии, и они летают."
    },
    {
        "pid": 22,
        "text": "Интервьюер:В Индию летают? В Турцию летают же.\n\nЭксперт:Нет, извините, медицина в Индии ничем не хуже той же самой Турции."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Там еще дешевле, кажется?\n\nЭксперт:Там чек-ап пройти намного дешевле, чем у нас в Казахстане. Знаю, потому что мы отправляли, мы все делали для того, чтобы одного ребенка отправить."
    },
    {
        "pid": 24,
        "text": "Интервьюер:У них медицина на высоком уровне?\n\nЭксперт:Да, она шагает, особенно по онкологии. Как ни странно."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Ну да, мы же как обычно: Германия или Израиль.\n\nЭксперт:Корея. Израиль – очень дорого, ну и в связи с последними событиями наши вообще туда не летают. Но медицина у них, надо отдать должное, развивается. В той же Чехии тоже, например."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Насколько вы удовлетворены развитием гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:В моем случае, наш фонд, мы последние года 3 с ними сотрудничаем, конечно я в свой адрес получаю разные комментарии, что это скрытый шовинизм с их стороны, что мы поддаемся под этот скрытый шовинизм. Хотя мы говорим, что мы про социальную помощь говорим, про другое абсолютно, не политическое. У нас есть прекрасные проекты, вот допустим «женщины-лидеры» я участвовала, представляла Казахстан, при этом очень много партнеров оттуда, у нас коллаборации есть, у нас есть проекты, которые мы вели на безвозмездной основе, но, тем не менее, так, чтобы было всем хорошо от этого. У нас даже “Школа волонтеров”. У нас какие-то проекты, когда мы их проговариваем, они говорят “о! давайте сделаем!”, нежели, когда мы у себя здесь предлагаем."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Они готовы финансировать это все дело?\n\nЭксперт:С финансами там тоже свои проблемы есть, с финансированием там вообще другой вопрос, но, тем не менее, у них поддержка идет сразу: “о, блин, классная идея! Давайте сделаем!”. И мы много чего выносим. Я, кстати, после “женщин-лидеров” в прошлом году представляла Казахстан на Евразийском Женском Форуме, это который проходит в городе Санкт-Петербурге. Ну и тоже очень много комментариев я от коллег наших получаю, тем не менее, быть амбассадором или вообще представителем Казахстана, когда я одна единственная на этой площадке, это вообще для нашей страны очень важный, очень серьезный такой проект. Хотя туда едут наши министры, соцзащита, хотя ожидалась по спискам только они..."
    },
    {
        "pid": 28,
        "text": "Интервьюер:“Верхушка”?\n\nЭксперт:“Верхушка”, да, но их не было. Конечно, когда ты на таком уровне представляешь страну, я просто понимаю, какие будут там последствия, я им ничего не говорила, а здесь я ожидала и “красную дорожку”, и от министерства культуры и информации, в том числе, потому что его представитель тоже должен был быть. Но я говорю – никого из них не было. На ЕЖФ не было стран представленных именно НПО, там всегда были именно на должностях министров и т. д., ну то есть, такие, уполномоченные лица, но вот представила в прошлом году как раз я."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Хороший опыт, да?\n\nЭксперт:Да, очень хороший опыт. Ну и потом усиление же идет своих компетенций. Ты, когда проекты ведешь, понимаешь, что значит мы не хуже, мы пишем проекты ничем не хуже. Да, в России свои нюансы, очень хорошо у них развит именно проектный менеджмент, очень хорошо. Как бы мы их не хаяли, но, извините, нам есть чему поучиться у них, это не только мы перенимаем опыт, но и обучаемся у них как раз таки."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Когда мы говорим про гуманитарное сотрудничество как институт, хотел бы узнать вашу оценку деятельности, сейчас я вам задам вопрос: Ботагоз, лично с вашей точки зрения, субъективно, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием гуманитарных международных связей? Вот здесь можете указать отдельно: государство, бизнес, общественные организации, их роли.\n\nЭксперт:Именно в гуманитарном сотрудничестве роль каждого важна, это и бизнес, и налоги в первую очередь, и государство в том числе, ну у государства конечно немаловажную роль играет. Если бы у нас не было бы этих границ, если бы наши государства не были бы в дружественном партнерстве, тогда как бы мы бы взаимодействовали? Это было бы для нас, как для общественников, сложно, мы бы потом искали пути, решения. У нас есть страны, с которыми проекты не ведутся в международном плане, и к нам обращаются коллеги, с того же самого Таджикистана, у них проекты не ведутся."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Почему?\n\nЭксперт:Ну страна такая, в политическом плане. И они испытывают в этом плане очень много неудобств. Они к нам обращаются, мы бы и хотели их тоже поддержать, но здесь тоже смотришь, а чем это потом обернется? К сожалению, есть и такое. Поэтому есть страны, я с вами согласна, которые и они не знают как с нами сотрудничать, потому что в страновом плане они закрытые, вот эти страновые пакты не подписаны, международные договора."
    },
    {
        "pid": 32,
        "text": "Интервьюер:А какие представительства и институты разных неправительственных организаций, занимающихся гуманитарным сотрудничеством, с вашей точки зрения, наиболее эффективно и успешно работают в нашей стране?\n\nЭксперт:Ну, «Красный Крест» можно сказать так."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Они хорошо работают, да?\n\nЭксперт:Ну они работают. Это же международная организация. Это как один из примеров, я думаю, в вашем социологическом опросе про «Красный Крест» не только я одна говорю, скорее всего. У них есть свои успешные кейсы в международном плане и в страновом плане, их же направленность – в какой-то критической ситуации в стране оказывать гуманитарную помощь именно в классическом ее виде, те же самые продукты питания, вещи и т.д. Есть и другие организации, но именно «Красный Крест», я думаю, пример всем странам."
    },
    {
        "pid": 34,
        "text": "Интервьюер:А вот эти грантовыделяющие программы американские в основном?\n\nЭксперт:Ну да, если мы берем USAID, у них есть там очень много программ, и наставничества в том числе, кстати, когда к нам приезжают волонтеры с гуманитарной какой-то миссией, ну они что тут делают – они обучают английскому, свои школы какие-то ведут, тоже очень хорошая миссия, почему нет? Для нас это, во-первых, опыт, чтобы общаться именно с носителями языка для кого-то важно, а для них именно вносить свой вклад именно в развитие."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Ботагоз, скажите, а знакомы ли вы с работой в Казахстане “Русского дома”? Как можете оценить его?\n\nЭксперт:Ну я ожидала этот вопрос про отношения, у меня-то нормальные отношения."
    },
    {
        "pid": 36,
        "text": "Интервьюер:С “Русским домом”?\n\nЭксперт:Конечно! У нас очень много проектов совместных делается. И между прочим, как раз таки Россотрудничество именно в Казахстане, в Астане, они и были основными источниками того, чтобы я участвовала в этих проектах."
    },
    {
        "pid": 37,
        "text": "Интервьюер:До войны?\n\nЭксперт:Нет, до 2023 года. “Женщина-лидер”, это 2023 год был, это как раз таки координаторами было предложено принять участие. “ЕЖФ”, это тоже часть сотрудничества, если бы я не была бы на “Женщина-лидер”, то я точно на “ЕЖФ” не попала бы. У нас все там взаимосвязано."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А за этого вам коллеги тоже...\n\nЭксперт:Да! Я же говорю, что скрытый шовинизм, что Россотрудничество в Казахстане."
    },
    {
        "pid": 39,
        "text": "Интервьюер:А вы считаете это однобоким взглядом на ситуацию? Или считаете, что вы как бы понимаете миссию свою?\n\nЭксперт:Я свою миссию понимаю, да. Я в проектах не вижу ничего такого, не было, по крайней мере нигде, где мы участвуем, не было: ни в “Женщина-лидер”, ни в “ЕЖФ”, ни в других каких-то проектах не было вообще, чтобы это был шовинизм скрытый. Я участвую и у нас есть общественная автономная организация в городе Екатеринбург “Белая Трость”, мы тоже с ними общаемся, у нас есть инклюзивные заплывы, так я тоже туда попала через Россотрудничество, вообще на их же площадке это все и происходило. Поэтому я не считаю, что что-то там...на мой взгляд, ничего в этом нет, просто надо понимать, у многих коллег возникает вопрос “где они были раньше?”, в целом, Россия, как страна. Так они приглашали в Казахстан, Казахстан всегда учился на их проектах, просто может не так громко, как это сейчас делается."
    },
    {
        "pid": 40,
        "text": "Интервьюер:До войны?\n\nЭксперт:И до войны это тоже было. Наши же почему-то ездили учиться в ту же самую Россию, и когда получали высшее образование, магистратуру, это же считалось всегда престижным. А почему вдруг, если там война идет..."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Да, вот знаете, когда во время докторантуры мы хотели отправить свои статьи в российский журнал, мне некоторые преподаватели сказали “не стоит публиковаться в русских журналах”.\n\nЭксперт:А почему?"
    },
    {
        "pid": 42,
        "text": "Интервьюер:И я вот сказал на семинаре: почему мы смешиваем науку и политику?\n\nЭксперт:Вот! И культуру в том числе они смешивают. Почему? Вот у меня вопрос: почему?"
    },
    {
        "pid": 43,
        "text": "Интервьюер:В чем “слабина”, скажем так, русских журналов? Они входят в Скорпус, они отвечают всем требованиям, которые нам предъявляет университет.\n\nЭксперт:У них плагиат еще сильнее, чем у нас, плагиат у них развивался, у нас раньше так не было, если так посмотреть."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Да, но с началом войны много что поменялось. И вот есть же этот термин “canceled”, налево и направо просто используется, по мне, я чисто субъективно смотрю на ситуацию, используют вот так...\n\nЭксперт:Ну я, например тоже хотела докторантуру, признаюсь честно, в Петербургский Юридический Университет."
    },
    {
        "pid": 45,
        "text": "Интервьюер:А почему не пошли?\n\nЭксперт:А по “Болашаку”, я IELTS не сдала, в этом году пытаюсь, изучаю казахский."
    },
    {
        "pid": 46,
        "text": "Интервьюер:А вам сколько лет?\n\nЭксперт:Мне 42. А там, что, есть ограничения? Не было же вроде."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Нет, мой научный руководитель, ему 52, он в Америку уехал.\n\nЭксперт:Но, видите, он же английский знает, а у меня проблема с этим, я просто выбираю страну, где не нужно было IELTS сдавать, это была Россия 10 лет назад, но то, что я провалила, это мой личный уже..."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Ладно, следующий вопрос: подскажите примеры успешных и неудачных проектов гуманитарного сотрудничества? Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами вы могли бы отметить? В чем их успех?\n\nЭксперт:Видите, мы же как фонд или как наши партнеры ведут именно по зарубежному лечению, мы с этой позиции можем поделиться опытом. У нас есть “ДОМ” - “Добровольное Общество Милосердия Аружан Саин”, у них тоже были проекты, “Игры победителей” есть в Москве фонда Чулпан Хаматовой..."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Кстати, эта женщина тоже очень много делает, да?\n\nЭксперт:Ну сейчас-то ее гнобят, она уехала."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Я когда смотрел интервью Олега Тинькову, когда он давал его Дудю, он сказал: «Хаматова, она ангел, потому что она для детей, для онкобольных детей очень много сделала».\n\nЭксперт:Очень много сделала, да. И потом есть Фонд “Дети Бабочки”, этот фонд тоже в России. Я, кстати, когда принимала участие в “Женщина-лидер”, со мной работала женщина, директор этого фонда, я-то о них была наслышана, и они мне сразу сказали: а мы работаем в Казахстане с Фондом “ДОМ” Аружан, а вы с ними сотрудничаете? Конечно, сотрудничаем, с Аружан мы постоянно на связи. И я думаю, что в этом какой-то кредит доверия тоже есть, я думаю, они на это тоже смотрели. Мне было, во-первых, кайфово, что в этом плане к нам доверие идет через наших партнеров казахстанских, с которыми они работали, ну почему бы и нет? А как они должны с нами работать, как-то они тоже должны же “на вшивость” проверять. А здесь я руководитель, да, мы тоже работаем с Фондом “ДОМ”, да, у нас тоже есть сотрудничество, и они, уже не боясь к нам обращались. Фонд “ДОМ” если брать, то это онкология – та же самая Россия."
    },
    {
        "pid": 51,
        "text": "Интервьюер:Это коллаборация, да?\n\nЭксперт:Да коллаборация, как Казахстан. Ну мы и в том числе, как фонд. Но я говорю в страновом плане. Если мы говорим про медицину, то эта коллаборация с той же самой Индией, это Турция, потому что мы также собирали, делали сбор средств на лечение и т. д., мы также эти семьи проверяли, стоит ли помогать, потому что потом оказывалось, что в Фонде “ДОМ” они тоже зарегистрированы. Да, эта помощь необходима. И с этими клиниками, например, вот Фонд “ДОМ” же как-то работает с этими клиниками, и мы тоже по этой политике работаем, потому что там свои есть аспекты внутренние, которые мы рассматриваем, и с юридической стороны в том числе. Конечно, да, почему бы и нет, во многом сотрудничество, это все-таки нужно."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Удачные проекты у нас имеются, да?\n\nЭксперт:Естественно! Конечно! Успешные проекты у нас есть. У нас, даже если мы посмотрим в разрезе, у нас есть даже клуб “28 петель”, может слышали, это клуб, который вяжет для недоношенных малышей, его зарождение было именно в Казахстане, они вот эти пледики делают. А сейчас вот этот клуб, он уже международный, я просто была координатором по городу Астана в свое время, сколько там лет назад, и на моих глазах он открывался в разных странах: в тех же самых ОАЭ, я там была, и Узбекистан, в Узбекистане открывался, в Украине открывался, типа как филиалы что ли, именно это движение многими подхватилось. Киргизия – первая страна, которая поддержала, когда этот клуб был создан. А это же тоже та же самая гуманитарная помощь этим малышам недоношенным."
    },
    {
        "pid": 53,
        "text": "Интервьюер:Бесплатно дают?\n\nЭксперт:Да. Россия, в том числе. Россия была последняя страна, где в нескольких городах открывалось, но, тем не менее, это тоже вот такое одно из движений, но зарождение его было в Казахстане, клуб продавал, ну не “продавал” в прямом смысле, а какую-то франшизу свою бесплатно раздавал."
    },
    {
        "pid": 54,
        "text": "Интервьюер:А вот самый неудачный проект?\n\nЭксперт:Ну я бы не сказала, что у нас есть неудачный проект, такого не наблюдалось."
    },
    {
        "pid": 55,
        "text": "Интервьюер:Ну такой...Грубо звучит, наверное.\n\nЭксперт:Нет, они все по-своему хороши,"
    },
    {
        "pid": 56,
        "text": "Интервьюер:Но были провальные?\n\nЭксперт:Провальные, даже если у нас в фонде – какие-то концерты не удались, особенно если это сборов средств касалось. Да, были концерты, когда и 15 тысяч собирали, а когда и 5 тысяч, а что делать. Это опыт, чтобы понимать, над чем еще нужно работать. У нас, допустим “Женщина-лидер”, когда было 25 подгрупп, и каждая подгруппа свои проекты в конце представляли, если больше половины из них не реализовались, это же не означает, что они провальные, мы их там штудировали, полностью отрабатывали, но так как есть в ресурсах наших коллег в России, оказалось, что у нас нет таких ресурсов, либо наоборот, те ресурсы, которые у нас есть - у них не оказалось их."
    },
    {
        "pid": 57,
        "text": "Интервьюер:В основном, по вашим словам, я замечаю, что все проекты, которые вы ведете, это с Россией. Главный партнер, это...\n\nЭксперт:Да, ну для Казахстана это в принципе один из главных партнеров, если так посмотреть. Правильно же? Куда же мы денемся."
    },
    {
        "pid": 58,
        "text": "Интервьюер:А знаете, Ботагоз, гуманитарные проекты, когда Россия предоставляет молодым людям возможность бесплатного получения российского высшего образования? Есть такие?\n\nЭксперт:Да, есть такие. Ну я вот даже сейчас сама рассматривала по программе той же самой докторантуры..."
    },
    {
        "pid": 59,
        "text": "Интервьюер:“Болашак”?\n\nЭксперт:Нет, это не только “Болашак”, есть же еще и посольские программы, через посольство которые можно, но в России сейчас просто по юриспруденции нет этой программы, поэтому я не интересовалась дальше и все."
    },
    {
        "pid": 60,
        "text": "Интервьюер:А вообще Россия оставляет ли Казахстану на бесплатной основе ежегодно, как дар образовательным учреждениям книги, литературу? Вот этот процесс идет?\n\nЭксперт:Ну наверное, я не отслеживала, через Россотрудничество, скорее всего, есть такие проекты."
    },
    {
        "pid": 61,
        "text": "Интервьюер:А знаете международный, например, “Евразия”? Слышали?\n\nЭксперт:Кстати, мы подавались на него."
    },
    {
        "pid": 62,
        "text": "Интервьюер:Не прошли?\n\nЭксперт:Не знаю, результаты пока не вышли."
    },
    {
        "pid": 63,
        "text": "Интервьюер:А проект “Интерновости”? Не в курсе?\n\nЭксперт:Нет, не в курсе."
    },
    {
        "pid": 64,
        "text": "Интервьюер:А проект “Миссия добра” и “Форум добрых дел”?\n\nЭксперт:Вот “Форум добрых дел”, это же российский сайт, насколько я знаю, один из флагманских проектов по волонтерству идет. Мы не участвовали."
    },
    {
        "pid": 65,
        "text": "Интервьюер:Никак?\n\nЭксперт:Никак."
    },
    {
        "pid": 66,
        "text": "Интервьюер:А не хотите?\n\nЭксперт:Хочу."
    },
    {
        "pid": 67,
        "text": "Интервьюер:А почему не подаетесь?\n\nЭксперт:Я даже не знаю. когда это надо делать, я не отслеживала их временных моментов. А так, да, я знаю, что есть “Форум добра”."
    },
    {
        "pid": 68,
        "text": "Интервьюер:После всего сказанного вами, вот в своей голове, вот сколько вы уже, 13 лет в волонтерстве, вы же знаете эту кухню всю, и когда вы смотрите, скажите, изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3–4 года?\n\nЭксперт:Ну сейчас конечно после всех военных действий меняется все абсолютно. И допустим даже мы, активисты, которые поддерживают ту же самую Украину, на нас уже странно смотрят те, кто поддерживают другие страны, которые недружественные сейчас оказались Украине. И мне кажется, это нормально в принципе. Пусть это будет роспропаганда, каждый по-своему несет свою пропаганду, у меня на это свой субъективный взгляд, у меня есть друзья и из Украины, и есть коллеги из России, а как между ними выбирать? Ну никак."
    },
    {
        "pid": 69,
        "text": "Интервьюер:Вы относитесь к этому как к работе?\n\nЭксперт:Это не только по работе, у меня очень много друзей с России, это не только коллеги, это и друзья, как их выбирать? Ну они адекватно оценивают, никто не говорит, если на мероприятие какое-то ты их позовешь, там “нас там не будет!”, вот это я считаю вообще какой-то маразм. Но именно на международных каких-то форумах, когда мы проводим, нам коллеги с Украины говорят: “так, если Россия будет – м ы там не будем!”, вот тут тоже не знаешь, как себя вести. А Россия говорит: если будут там ваши коллеги с Украины – нас там не будет. Вот это плохо, когда ты как какой-то мост, и ты не знаешь, что делать, на самом деле есть эта проблема, но между ними же эта война идет, а мы, как страна, организовывающая форумы, либо круглый стол какой-нибудь с участием наших коллег, допустим, зарубежных через Zoom – они не будут подключаться через Zoom, если узнают, что там Украина участвует."
    },
    {
        "pid": 70,
        "text": "Интервьюер:А эти, если там Россия?\n\nЭксперт:Да, если там Россия. А Украина нам теперь как говорят: если там будет Беларусь – нас там тоже не будет. И ты не знаешь, как в таких моментах вообще себя чувствовать и как делать. Мы же не можем им форумы делить – сегодня там Россию подключаем, завтра Украину подключаем, сегодня там у нас Россия и Беларусь. Ну это маразм полный вообще."
    },
    {
        "pid": 71,
        "text": "Интервьюер:Какие наиболее важные изменения в этой сфере вы могли бы отметить? Вот эти изменения, которые вы говорили, да? Война, из-за войны...\n\nЭксперт:Да, из-за войны. Ну между прочим, скажу открыто, как есть – к Казахстану стало другое отношение между другими странами, к Казахстану именно."
    },
    {
        "pid": 72,
        "text": "Интервьюер:С каких пор? За последние 3 года? Почему?\n\nЭксперт:Да, за последние 3 года. Ну, потому что даже та же самая Россия понимает, наверное, что в страновом плане стратегически мы партнеры. Да, возможно, на каких-то площадках нас не так слышно было, да, возможно, в других проектах в Казахстане они не особо были вовлечены, либо заинтересованы, менее заинтересованы, сейчас заинтересованность выше стала. Вы даже можете посмотреть в культурной части, сколько артистов к нам приезжают, это же тоже часть взаимодействия. Ну правда хейтят их, говорят “неправильно, у них в России уже негде зарабатывать, они к нам и едут”, хотя наш Казахстан тоже каких-то позиций держится своих. Были моменты, когда их концерты отменялись. Были! С этим ничего не сделаешь. Ну вот допустим последний прогремевший концерт вчера в Алматы и 1 августа у нас, у нас были и те, кто из России прилетели, смотрели, также они в Узбекистан летали, и наши тоже коллеги, и это тоже называется “партнерство”. Допустим, если бы Узбекистан был бы закрытой страной, как это было лет 10 назад, кто бы туда поехал? Мы бы вообще туда бы не пошли, правильно? В туризме они, конечно, развиваются, но, тем не менее, это тоже одна из стратегических стран для нашего Казахстана, пусть даже в сфере торговли сперва, а потом уже какие-то гуманитарные и т. д., но тем не менее, мы же страны друг другу помогаем. Первая страна, которая независимость нашу признала, это была Турция, а какую помощь они нам оказывали, и соответственно наши казахстанцы тоже, когда у них было землетрясение там одно из массовых таких."
    },
    {
        "pid": 73,
        "text": "Интервьюер:А, в 2023 году?\n\nЭксперт:Да, в 2023. И тогда наши соотечественники там 80 юрт поставили, это, во-первых, и затратно, это же финансы."
    },
    {
        "pid": 74,
        "text": "Интервьюер:Да, наши отправляли же спасателей.\n\nЭксперт:Да, и спасателей, и гуманитарную помощь, в том числе. И также и они к нам относятся, почему нет. Тогда 80 юрт, когда я видела, при этом это была как ассоциация именно казахов, у них же там в каждом этом есть свои..."
    },
    {
        "pid": 75,
        "text": "Интервьюер:Да, я сам учился в Турции 4 года же.\n\nЭксперт:А, ну вот тем более вы знаете, о чем я говорю. Там же очень много, и мне очень импонировало, что это бизнес-сообщество, между прочим, тем, кто туда уезжает не просто же так. И вот они скооперировались, эти 80 юрт, среди них даже были мои знакомые близкие со среды именно бизнеса, и вот."
    },
    {
        "pid": 76,
        "text": "Интервьюер:И вот мы завершаем в итоге интервью, спасибо. Последний вопрос: о чем важном в контексте теме “гуманитарное сотрудничество”, как вам кажется, мы не поговорили сегодня, но о чем важно говорить в дальнейшем на разных условиях?\n\nЭксперт:Ну “на разных условиях”, наверное, это даже неправильно сказать. Пусть будет мир, здесь все-таки от нашей дружественности тоже много что зависит. Если сейчас Казахстан стоит на истоке как центр всего, скажем так, именно в страновом плане, именно в дружественности, в партнерстве ..."
    },
    {
        "pid": 77,
        "text": "Интервьюер:Из ваших слов я так понял, что вы не хотите, чтобы политика и все дела вмешивались в гумпомощь, так?\n\nЭксперт:И не только политика. Нет, политика не может не вмешиваться, она даже в культуре, политика вмешивается во все, но конечно хотелось бы меньше политических взглядов, а больше смотреть все-таки на значимость этих проектов и на эту помощь, больше, наверное, социальной значимости включить. Я думаю, что Казахстан еще лет 100 точно не откажется от этого партнерства. Как бы ни говорили, Россия для нас всегда была партнером стратегическим всегда. Ведь не зря же наши предки даже когда-то отдавали свои земли, они же не зря отдавали эти земли, у них же тоже был стратегический взгляд на это все, правильно?"
    },
    {
        "pid": 78,
        "text": "Интервьюер:Не знаю.\n\nЭксперт:Ну Алтай, это же тоже территория Казахстана, но что поделаешь? Как-то так. Но когда мы были в Узбекистане, нам говорили, что Шымкент, это вообще северная часть Узбекистана, но Казахстан почему-то забрали эти земли. Мне тогда так странно это было слышать, мы что, одним отдавали, у других забирали? Как наши предки вообще работали. Ну это история, это есть, ничего не сделаешь. Я была удивлена, конечно, когда узнала, что Шымкент, это вообще была северная часть Узбекистана, я об этом не знала."
    },
    {
        "pid": 79,
        "text": "Интервьюер:Спасибо большое за интервью. Много, о чем поговорили."
    }
]