[
    {
        "pid": 0,
        "text": "Интервьюер:Что вы понимаете по терминам гуманитарного сотрудничества? Какие аспекты вы можете выделить? Может быть, какие-то направления?\n\nЭксперт:Ну смотрите, гуманитарное сотрудничество — это широкий спектр, который связан в первую очередь с контактами не политически-экономического уровня, не технического уровня. Это, как правило, культура, наука, искусство и спорт, и образование ещё. И в этом гуманитарном сотрудничестве, в отличие от других, например, в отличии от военно-технического сотрудничества, здесь, конечно же, гораздо более широко задействованы общественные круги. Неправительственные организации, различные деятели, допустим, творческие союзы, активисты, частные инициативы какие-то могут быть в этом плане и так далее. Это все, что касается взаимодействия, не связанного с какими-то жесткими регламентирующими вещами, ограничивающими контакты, допустим. Это не связано, допустим, не касается каких-то государственных секретов, это не касается коммерческих взаимоотношений и это не касается каких-то там политических взаимоотношений, подразумевающих, скажем так, тоже какую-то определенную выгоду или конъюнктуру. В целом несмотря на то, что в этом секторе тоже крутятся определенные финансы, но, тем не менее, гуманитарное сотрудничество, на мой взгляд, более такие серьезные скрепы. Хотя их не так видно, но оно создает и благодаря нему, собственно говоря, даже страны, которые находятся иногда в непростых отношениях друг с другом по ряду других вопросов, допустим, они помогают крепче налаживать связи, контакты и в конечном счете значительно смягчать, очень многие противоречия, которые в других областях сотрудничества могут возникнуть."
    },
    {
        "pid": 1,
        "text": "Интервьюер:То есть, получается, любая страна имеет гуманитарное сотрудничество или же все-таки есть какие-то исключения?\n\nЭксперт:Конечно, исключения есть. Типичный пример, наверное, Северная Корея, у которой если есть гуманитарные контакты, то это с Китаем только и с Российской Федерацией, по сути дела, но это скорее исключение из правил. Здесь больше, конечно, наверное, вопрос географической составляющей, потому что гуманитарные контакты, они неизбежно в гораздо большей степени со странами-соседями налаживаются, чем с дальними партнерами. Если только эти партнеры не являются доминирующими в ряде других сфер, ну, например, как Соединенные Штаты. У них гуманитарное сотрудничество, в принципе, налажено практически со всем миром. Но мы географически не можем, например, наводить сотрудничество с Папуа-Новой Гвинеей, с Океанией или с рядом стран, допустим, Южной Америки просто в силу того, что это очень сложно и по тем же финансовым соображениям, и как бы близости той же культуры не сильно наблюдается в этом плане."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Понятно. А если взять теперь гуманитарную помощь? Нуждается ли Казахстан в каких-то видах гуманитарной помощи? Я сейчас буду называть направления, и вы просто прокомментируйте, нуждаются, не нуждаются, может быть, в какой степени нуждаются. Вот финансовая помощь людям и общественным организациям, в том числе гранты.\n\nЭксперт:Ну, в определенной степени Казахстан нуждается, потому что так или иначе общественные организации, особенно если они занимаются общественно полезной деятельностью, благотворительностью, помощью обездоленным, животным, инвалидам и так далее, там всегда не хватает денег. И, конечно же, такие деньги, они не помешают, безусловно, они всегда будут необходимы здесь."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Поставка техники оборудования общественным организациям?\n\nЭксперт:Это тоже, кстати, интересный очень момент, потому что, как правило, грантовая поддержка на инвестиционное развитие не направлена. То есть на аренду офиса, на аппаратуру очень редко кто дает деньги. В основном на какие-то проекты НПО подразумевается, что уже должно это иметь. А если ты новичок и хочешь проект какой-то запустить, это очень тяжело без начального капитала."
    },
    {
        "pid": 4,
        "text": "Интервьюер:То есть технически?\n\nЭксперт:Да, здесь это важно очень."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Ну, тут это, как правило, происходит. Это даже иногда за рамки гуманитарного сотрудничества выходит. Это больше конъюнктурные вопросы. Допустим, пошла пандемия, Россия поддержала, допустим, вакцины, масками и так далее. Где-то случилось землетрясение, прислали спасателей и так далее. То есть такие вещи, они, как правило, как бы спорадичны. То есть заранее не предполагается и бюджетом не составляется. Вот, допустим, здесь может случиться беда, давайте мы заложим туда, допустим, там 10 миллионов долларов или рублей, там сколько-то. Ну, так вот."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Но все равно можно иметь в виду, что такая помощь нужна, да?\n\nЭксперт:Конечно, конечно."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Ну, мне кажется, это важно, потому что, ну, скажем так, это сейчас достаточно накладно для многих граждан Казахстана, вот. Потому что местная культура, она может быть недорогая, я имею в виду, там, билеты в театр, допустим, или в музей, они копейки, на самом деле, стоят у нас. Вот, ну, это уже неинтересно, это заезжено, все всё знают. Вот, а концерты коммерческих исполнителей собирают, они могут там и стадионы собрать, но это очень дорого и не всем по карману, поэтому вот такие вот бесплатные варианты, они хорошо, мне кажется, на мягкую силу будут работать."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов, советников, консультантов, в том числе в освоении технологий, оборудования?\n\nЭксперт:Ну, тут нужно учитывать, наверное, каков запрос на этих специалистов, и кто этот запрос осуществляет. Я думаю, что, если там коммерческая структура это делает, не нужно это делать бесплатно в ответ. Это все на другую основе. Если есть запрос со стороны государственных органов на какие-то серьезные проекты, мне кажется, можно что-то сделать и бесплатно. Ну например, классический даже пример: сейчас мы будем строить атомную АЭС, допустим, с Российской Федерацией. Я уже вижу какие-то варианты поддержки со стороны России, подготовки специалистов, и создание филиала вузов. Я так понимаю, что ожидаются визиты наших будущих работников АЭС уже на работающие атомные станции, чтобы они посмотрели, как эта система работает. В таком плане, да. Ну и, наверное, если говорить о гуманитарном сотрудничестве в целом, можно проще, да, поддерживать молодых ученых, например, организовывать для них мероприятия, бесплатно с участием, как раз таки, специалистов мастер-классы проводить для разного рода гуманитарных деятелей и так далее."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А вот еще было у нас поставка медицинской техники оборудования. Вы уже сказали, а вот другие какие-то направления, может, пропустили?\n\nЭксперт:Именно..."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Гуманитарная помощь нужна...\n\nЭксперт:Так, ну, сейчас надо подумать, что тут предложить. Даже что-то в голову не приходит ничего. Ну, значит, не знаю. Не знаю даже, да."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Кто-то говорил в экологической сфере, может быть, что какие-то вещи...\n\nЭксперт:Ну, тут, видите, я думаю так ответить. Образно, скажем так. Смотря какая страна, что предложит. Если, например... Ну, какая экология? Например, в России самой есть регионы, где беда с этим очень серьезная. А вот Китай, например, он очень серьезно продвинулся в плане зеленых технологий. Это не секрет ни для кого. И тот же Пекин, например, один из самых грязных городов на земле, сейчас может похвастаться тем, что он очень сильно снизил, да, значит, экологические риски для себя. Вот. То есть, в этом плане, например, приглашение китайских специалистов, оно могло сослужить пользу, да, определенно. Ну, и всякого рода вопросы нужно смотреть уже конкретно на ту страну, которая смогла где-то успешнее других продвинуться и, соответственно, могла поделиться своим опытом."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Ну, вот я всегда думала, что, наверное, японцы, особенно когда Аралом занимались, мне кажется, это много было какой-то такой помощи.\n\nЭксперт:Это хорошая была помощь, да."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Ну, как-то это чем закончилось?\n\nЭксперт:Ну, там Аралом много кто занимался. И парадокс, что иногда помощь даже она временная, но была эффективная. Ну, я помню, вот датчане организовали, я даже покупал эту камбалу на базаре, когда вот засолилось озеро и, значит, там рыба вся выдохлась, померла, а они запустили туда камбалу. Оказывается, она в соленой водичке хорошо живет. Она большая не вырастала, небольшая, там, с ладошку, на килограмм пять штук выходила, но она была вкусная, и это помогло. На некоторое время рыбакам с голоду не умереть на самом деле. Это и камбалу, она была дешевая, как лещ, и продавалась на алматинских базарах, я помню. Но потом, когда наладилась ситуация, когда Коксарай построили, вода стала более пресной, и камбалу померла, она не могла там жить. Вот видите, то есть, тут еще нужно смотреть, как бы, насколько эта помощь будет в долгосрочную работать, скажем так."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Понятно. А если вернуться к гуманитарному сотрудничеству, какие вот направления вы называли, не как бы дополнительно после того, как мы поговорили, может ещё сможете назвать. Только по направлению гуманитарного сотрудничества в целом, чего не хватает Казахстану?\n\nЭксперт:Ну, на мой взгляд, Казахстану не хватает...оно есть, но мне нужно, кажется, усилить именно, скажем так, вот эту вот культурную составляющую, потому что, ну, скажем так, ну, с Российской Федерацией это тоже очень важно, потому что здесь все-таки российскую культуру любят, понимают, здесь русскоязычная диаспора большая есть и так далее. Но это должна быть не только помощь, как это вот работает сейчас в рамках того же Россотрудничества, русских домов, когда там каких-то балалайщиков или второстепенных региональных исполнителей привозят, собираются там местные бабушки и дедушки, которым делать нечего. Мне кажется, чтобы более эффективно, можно привозить и топовых исполнителей, которые, как правило, собирают там большие залы и за немалые деньги, конечно, выступают, но можно как-то с ними поговорить и договориться, чтобы они это делали там, ну, за меньшие деньги."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Классическое какое-то искусство?\n\nЭксперт:Нет, это популярное искусство, это эстрада там и так далее. Потому что с точки зрения местного жителя, я понимаю, что привозят тех, кто не соберет большие залы, только они могут, к ним придут именно бесплатно, а хотелось бы, чтобы бесплатно люди приходили на тех, за которые принято давать деньги. Да, потом, ну, мне кажется, все-таки нужно, значит, в научно-образовательной сфере больше работать в формате, именно не просто, чтобы приехал какой-то лектор, прочитал лекцию и уехал, а, мне кажется, вот более глубокое погружение казахстанских специалистов в разных областях и образования, и науки, чтобы они приезжали, вот именно, допустим, в такие-таки относительно серьезные научные командировки, ну, допустим, поработать в библиотеке, там, посетить какие-то производственные объекты, культурные объекты, какие угодно, да, ознакомиться непосредственно. Как это, обмен опытом раньше назывался. Вот, чтобы это такое было не разовое взаимодействие. Да, у нас сейчас это привыкли в очень короткую делать, вообще вот это все гуманитарное взаимодействие, оно, как правило, занимает, там, один-два дня, либо привезли концерт-спектакль, либо провели круглую стол-конференцию, да? А вот, чтобы более глубоко погрузиться в ситуацию, да, особенно это важно для специалистов, работающих там в какой-то конкретной проблематике, да, пусть это будут ученые, там, защищающие кандидатскую, докторскую и так далее, чтобы у него была возможность, например, приехать, хорошо поработать в библиотеке, да, допустим, месяц. Вот это очень проблематично сейчас с финансовой точки зрения, там, с организационной. Вот такие, мне кажется, точечные возможности для потенциальных и, как бы, подающих надежды, значит, специалистов, это, мне кажется, более эффективно. Потому что всяких конференций круглых столов, там, тысячи проведено, но они в памяти не остаются, и, как бы, они запоминаются только для тех, кто постоянно у них участвует, собственно говоря."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Да, поняла. А вот, например, сейчас, вы говорили о Центральной Азии, вот здесь вот у нас вообще тема сотрудничества, гуманитарного сотрудничества, хоть в какой-то сфере она вообще есть? Или это тоже...\n\nЭксперт:Вот по Центральной Азии это тоже интересный очень вопрос, потому что, как правило, это, скажем так, тоже на правительственном уровне. Мы, во-первых, очень многих, значит, культурных деятелей, да и научных деятелей, впрочем, да, из Центральной Азии не знаем, вот. Если только мы не собираемся на каких-то там своей сфере круглых столов, да, допустим. Ну, политологи, допустим, знают там по нескольку своих коллег, социологи там и так далее, вот. А, в общем, если проходят какие-то дни культуры, допустим, как правило, это все идет вдогонку каким-то официальным визитам, встречам. Вот, это либо ярмарки, либо там концерты какие-то. Да, да, да. Причем это как-то большей частью проходит так, что там присутствуют одни и те же люди, там, допустим, чиновники какие-то. То есть, людей с улицы там тоже как-то не так много. Есть эти вот мероприятия, особенно в каких-то там цивильных залах, там, вроде Дворцов Республик проходит и так далее. Вот, мне кажется, здесь опять-таки нужно больше взаимодействия. Я не знаю, кто здесь должен в какой степени работать, неправительственная организация, либо посольства, может, каких-то стран. Но при всей общности, заинтересованности и близости наших вот и культур, и образовательных, и научных подходов, на самом деле, это взаимодействие как-то очень расплывчато. Может быть, в какой-то степени для нас большими авторитетами являются, значит, деятели в этих областях из не соседнего, а страна, скажем так, с большим бэкграундом. И, наверное, было бы интереснее послушать лекцию профессора какого-нибудь серьезного университета, чем таджикского государственного, например. Но я, например, зная, изучая работы в своей сфере, например, многих своих коллег, скажу, что многие из них тематику, проблематику, да и сами, может, например, хорошо лекцию провести и гораздо эффективнее, и интереснее, чем, например, их коллега по этой теме из дальнего зарубежья. Здесь, мне кажется, непочатый край работы и вот это вот культурное взаимодействие между Центральной Азией. Раньше же очень много этого было в советское время, как это не странно, да, сейчас мы все это забыли. Были фестивали, слеты центральноазиатские и молодежные и в рамках там разного рода профессиональных взаимоотношений. Это было выгодно, удобно, например, в рамках большой централизованной экономики, да, вот собирать, например, людей в регионах, допустим. Да, чем это все, значит, чем это все время вызывать в Москву или, допустим, как-то еще это делать. Это с точки зрения и логистики и, значит, региональной координации было очень удобнее. Вот, например, вот тот же Иссык Куль, да, я немножко в сторону, но туризм — это тоже гуманитарная составляющая. Почему он начал развиваться? Ведь еще там в 50-60-х годах люди только в палатках жили, по сути дела. Его вообще не воспринимали как город, хотя он переводится как теплое озеро. На самом деле не было там города. Его начали развивать только потому, что советская власть поняла, что слишком дорого на курорты Крыма и Закавказья отправлять центральноазиатских деятелей, да. На поезде долго неудобно, на самолете затратно. Вот, собственно говоря, тогда и начали казахстанские, там узбекистанские ведомства строить свои пансионаты, ну и местные начали развиваться. Вот, мне кажется, и вообще в области гуманитарной структуры всегда удобнее работать. Вот, как политики сейчас работают в формате С5+1."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Кластер.\n\nЭксперт:Да, вот такой кластерный подход, он тоже вполне эффективно работает. Вот, кстати говоря, западники, они еще до вот этих вот политических форматов, они всегда в свои проекты, как правило, регионального характера запускали здесь. Иногда даже объединяли два региона, вот как знаменитый аналитический журнал был «Центральная Азия и Кавказ», там, шведский, помните, да? Вот, это проще, эффективнее и логичнее, мне кажется."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Да, вот, как-то была на конференции, западники думали, что нужно создать умеренный ислам, концепцию умеренного ислама центральноазиатского развивать, на неделю была большая конференция, еще санаторий Алатау работал. Очень интересно, кстати, было\n\nЭксперт:Да, да, вот тут во всех отношениях, даже, опять же, взять тот же туризм, да, ну, у нас есть традиционные там визиты на Иссык-Куль, допустим, да, ну, или там по Шелковому пути, узбекские города там, допустим, а в Таджикистан мало кто ездит, например, да. Хотя там тоже и гостеприимство, и очень много интересных объектов, да. Туркменистан тоже достаточно закрыт для туризма государства, ну, и для других контактов, в том числе, и научных, и культурных. Я вот, например, ни одного туркменского исполнителя не знаю, ни песен, ни танцев, например, вот, честно, абсолютно ноль. А это же тоже, как бы, необходимо, да, не знаю, нынешнему Туркменистану нужно это или нет, он слишком вещь в себе сейчас, со многих сторон, как общество и как государство, но, да, и таджикских исполнителей я тоже не знаю практически, да."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Только которые здесь живут.\n\nЭксперт:Ну, да, Парвиз Назаров тоже там, и так далее. Поэтому эти вещи, они близки, и нам всегда будет проще и легче найти общий язык, так или иначе, не только благодаря, там, общему прошлому, но и каким-то таким вот ментальным контактам."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Получается, гуманитарное сотрудничество, с одной стороны, такое объективное, но, с другой стороны, как бы, такой стихийный процесс. Как бы, в выборе стран, что ли, или направлений, здесь это все происходит случайным образом, или целенаправленно, или есть какие-то страны, то есть, наша страна выбирает какие-то страны для гуманитарного сотрудничества, либо это как-то происходит само собой?\n\nЭксперт:Тут очень сложно сказать, тут есть, конечно, спорадические вещи. Ну, никто не исключает там фактора случайного выстрела, допустим, да. Когда, допустим, та или иная культурная, там, научная звезда вдруг неожиданно вызовет к себе интерес, да. Тут ни усилия общества, ни усилия государства, значит, не помогут. Ну, например, Казахстан может там какого-нибудь своего виолончелиста постоянно отправлять на гастроли бесплатно во все страны мира, но, кроме там любителей виолончели, никто не запомнит его, откровенно говоря. А вот, например, Димаш Кудайберген, который выстрелил вообще в Китае, без всякой поддержки государства совершенно, да, он сейчас как бы очень значимым гуманитарным фактором Казахстана является, да. Его приглашают там на серьезные мероприятия с участием президента, да, допустим, где он выступает, он как бы, по сути дела, культурный посол Казахстана, гуманитарный посол стал, да. Вот, и здесь, конечно же, наверное, важно нисколько выделять деньги на, значит, продвижение уже, как бы, состоявшегося таланта, наверное, хорошо поддерживать местных звездочек, да, так или иначе, и, например, теоретически их обкатывать, да, в рамках гуманитарного сотрудничества, помогая им, например, молодым исполнителям там с выступлениями, да. В ближайшем зарубежье, например. Это, кстати, довольно хорошо может работать, да, и на их поддержку, и как бы они оперяются в какой-то степени, ну, и это тоже может вызвать какой-то интерес, да, вот, в плане гуманитарного взаимодействия. Вот, кстати, очень хороший кейс, да, где мы узнаем о том, что казахстанец победил там, не зная этого казахстанца, откровенно говоря, да. То есть мы знаем, о, какой молодец он победил, оказывается, а здесь мы ни разу не слышали об этом, этой фамилии, да, ни разу не были на его концерте. То есть, кстати говоря, вот такой формат тоже можно, ну, это, наверное, для Казахстана, вот, Голос Азии у нас же хороший был проект, который сдулся, да, к сожалению, там, вот, что-то такое можно возрождать, да. Тот же Славянский базар, он вышел давно за рамки Славянского вот этого единства. Более того, сейчас там из Славян только два из трех государств фактически, да. И вот, получается, побеждают турки и казахи, да, которые вовсе не славяне. Но, тем не менее, он рамки расширяет взаимодействие. Что-то такое можно центральноазиатское сделать, да, ну, и можно сделать что-то такое евразийское вполне, нет. Ну, вот, сейчас вот Россия Интервидение начинает делать в пику Евровидения, да. Понятное дело, что здесь больше какая-то общественно-политическая обида, да, и попытка доказать, что мы сами не хуже, да, ну. А для реального взаимодействия, мне кажется, нужно какие-то такие вот мероприятия тоже. Они есть, я знаю, там вот в некоторых российских регионах проводятся там в Якутии мероприятия, там, допустим, в Казани и так далее. Но можно, здесь нужно подумать, где это было бы эффективно, не просто запускать в пустую деньги на концерты, да, которые забудутся. Мне кажется, здесь какой-то мотив должен быть, идея, да. Либо это продвижение и поддержка молодых талантов, либо это, скажем так, тот же обмен опытом, да, взаимодействием, и либо это должно быть, ну, может быть, даже гуманитарное вот это вот сотрудничество, оно вполне допустимо, чтобы там работало и как коммерческая составляющая. Мне кажется, вот этот симбиоз, он поможет и более эффективному раскрытию потенциала гуманитарного сотрудничества. Чтобы, опять же, я говорю, это не выглядело так, что посольство пригласило неизвестного чувака и собрались пенсионеры его послушали, да? Можно это сделать даже при поддержке коммерческих структур и можно это делать даже на платной основе. Почему нет? Ну, при вот таком симбиозе можно, например, просто, если частично, например, какой-то проект гуманитарный финансирует бизнесы частично государства, это поможет снизить цены и охватить большую часть населения народа."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Какие страны в настоящее время, по-вашему, являются наиболее значимыми партнерами в гуманитарной сфере?\n\nЭксперт:Для Казахстана. Да, ну, это Россия в первую очередь, она остается важнейшим, мне кажется, партнером. Это Китай, но не во всех сферах. В плане, например, культурного сотрудничества здесь очень сложно. Китайский театр к нам не приезжает, мы их не понимаем, да. Хотя, вот, например, китайский цирк, он известен во всем мире, но опять-таки тишина. Но, например, в рамках научного сотрудничества тоже не очень хорошо идет, но это развивается постепенно, вот, начинается. В образовательном сотрудничестве Китай очень сильно и в большую роль играет там, у нас студентов там второе место после России, да, практически. Туристический потенциал сейчас после без визы сильно раскрывается, вот. А, например, с Россией, на мой взгляд, наоборот, туристический потенциал очень сильно снижается. Хотя, вот, буквально сегодня там Евразийская экономическая комиссия объявила, что она какую-то там туристическую карту системную создала там для стран с наличием более 400 там различных туристических объектов. Но, учитывая сейчас вот эти вот все сложности, в которых та же Россия находится, да, и дроны там кое-где летают, и дорого все, и ужесточается и визовый режим, и погранконтроль, да, и цены там дороже, мне кажется, здесь Россия проиграла очень сильно в последнее время, и туда с наших стран все меньше с туристическими ценами ездят, предпочитают для этого другие страны. Вот, я думаю, что Узбекистан в Центральной Азии и Кыргызстан в какой-то степени благодаря наличию границ и ценам, ну, традиционным каким-то связям имеют, скажем так, хорошее взаимоотношение в ряде гуманитарных проектов. Другое дело, что Кыргызстан - страна, которая сама является, ну, страной-потребителем самого ряда разного рода гуманитарных проектов, да. Являясь, по сути дела, таким ведущим государством грантополучателем, вот, с разных стран. Кто бы туда не пришел, если он пришел с деньгами, он будет лучшим другом, да, и мы о чем угодно поговорим, на любые темы найдем специалистов, да. Вот, ну, традиционно Узбекистан имеет мягкую силу в виде, например, не только туризма. Кухня — это тоже, например, важное гуманитарное оружие, в кавычках, я скажу. Ну и сейчас благодаря тому, что Казахстан, например, Узбекистан, да вообще в Центральной Азии, благодаря новой позиции президента Мирзеева, лучше стало в этом плане, да, появились ранее замороженные и усложненные контакты, там, в научных сферах, например, разного рода и так далее, бизнесу легче взаимодействовать стало. Ну и, соответственно, гуманитарные контакты тоже налаживаются потихоньку. Вот. Что еще? Некоторые страны пытались у нас какие-то продвигать. Ну вот, например, у Ирана не очень это получается, потому что эта страна тоже довольно специфическая. Вот. Я знаю, что были попытки продвигать какие-то культурные инициативы, но они как-то не нашли понимания и поддержки такой взаимной. В Турции, да, это опять-таки образовательная сфера, да, это опять-таки тот же опора на тюркские корни, происхождение, там, единую историческую судьбу и так далее. Это все работает довольно эффективно несмотря на то, что у нас там границ даже общих нету с Турцией. Идея Великого Турана, это же не просто как бы какая-то такая философско-политическая концепция, это, скажем так, идея долгосрочного характера, и пусть она сейчас не очень выражается в каких-то там, ну разве что там в каких-то межстрановых посиделках и так далее. Все равно, например, эффект турецких сериалов, он очень хорошо, например, сработал, да, ну так же, например, как южнокорейская культура тоже имеет очень большое влияние на Казахстан. Вот у японцев этого не получилось, хотя японцы первые пришли в Центральную Азию, у них там есть же специальные там организации, забыл, как их, аббревиатуры, да, которые вкладывали сюда деньги. Тогда не Китай, именно японцы первые взяты были, которые начали здесь вот в этой сфере работать как раз таки, да, вот, но оказалось так, что Южная Корея без всяких вложений, да, стала, например, особенно очень эффективно на умы молодежи начала влиять. А за этим и пришел бизнес, да, всякие появились и кафешки корейские, и косметические магазины и прочее, и прочее, да, вот. Что еще влияет? Ну вот и индийская культура, она очень нам не органична оказалась, больше такой, на тех людей, которые там, наверное, там какой-то философский подход испытывают, да, похожий там, да, буддистский взгляд на мир, который имеет там и так далее, да. Но в целом индийская культура, она здесь не очень принято и не очень понята. Ну и, конечно же, западная вестернизированная культура, да, это однозначно, она влияет не только на Казахстан, но на весь мир влияет. Более того, она всегда влияет и на самые закрытые страны. Не даром в Северной Корее джинсы запрещены до сих пор, хотя, казалось бы, да, вот, они видят в этом именно, ну и как в советское время запрещали западную музыку там и так далее. Это все тоже, это вот попытки оградить свою доморощенную культуру от массового проникновения и мощного проникновения запада, который на самом деле может вполне все очень сильно вестернизировать. Да и добить местную культуру, если она не обладает какими-то серьезными корнями."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А вот вы назвали ряд стран. Если сравнить их по влиятельности, то есть они также влияют и в экономической, и в политической сфере, либо это только по гуманитарной?\n\nЭксперт:А вот тут очень важно, да, мне кажется, что это взаимосвязано все, экономические и политические возможности, они безусловно связаны и с культурным влиянием. Потому что мне сложно назвать, вот, например, какую-то страну, которая не имеет, допустим, политических, там, экономических контактов, но тем не менее, значит, в культурной сфере имеет значение. Это все сильно вместе. Ну вот я вот анализирую, вот смотрю, ну, я не вижу какого-то влияния, допустим, латиноамериканской культуры на казахстанскую. Вот, не образовательной, не научной, там и так далее. Может быть спортивная какая-то, если это касается, там, Академии футбола бразильской, там, вот у нас что-то там пытались организовывать, наши молодые дарования туда отправляли, и так далее. Вот, а в целом, да, наша культура, ну, наверное, с другого континента только Соединенные Штаты имеют влияние на нас."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Африка, да?\n\nЭксперт:Да, вот, Африка вся, побоку, Южная Америка пропадает, а остальное все это Евразия."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Понятно, вот если теперь перейти к отношениям с Россией, вот вы в целом удовлетворены развитием гуманитарным сотрудничеством с Россией?\n\nЭксперт:Нет, не очень удовлетворен, потому что, во-первых, Россия поздно начала работать, она в какое-то время сама нуждалась в поддержке, вот, и сама не знала, что ей нужно. Поэтому все, что было там до определенного времени, наверное, если брать за начало отсчета 1991 год, наверное, первые 15–20 лет, да, это все было основано либо на традиционных каких-то вот взаимоотношениях, потому что..."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Советских, да?\n\nЭксперт:Да-да, советских. Тут еще речь идет, что уходят те поколения, которые были вместе и испытывали общие гуманитарные потребности, да. Эти поколения становятся все старше и старше, а вот та молодежь, которая сейчас уже выросла в эпоху независимости, сейчас это уже второе поколение. Обычно поколение считается 20–25 лет, а у нас уже больше 30 лет независимости, сейчас подрастает второе поколение. Вот это первое поколение, оно не испытывает никакой ностальгии, оно не чувствует потребности, значит, в российской культуре. Оно само ищет, ищет, значит. Это не значит, что они там против русского языка или против русской культуры, это значит, что они как бы либо создают свою, и это происходит, вот, либо ищут все лучшее, что есть в мировой культуре, да, и также мы видим, что, например, наши юные таланты проявляются, ну, скажем так, не только в России, там тоже есть они, да. Но и в самых разных странах, да, где-то кто-то там в Америке может там премьеру, допустим, или там в Европе кто-то проявится. И смотрите, Россия, когда задумалась о том, что надо бы как-то в мягкую силу играть и работать, да, она фактически взяла за кайф западные подходы, которая решила, как бы это все продемонстрировать со своей стороны, вот, мы, смотрите, рядом находимся, давайте мы лучше с нами будем работать, у нас есть много общего, у нас есть культура, язык там, история и так далее. Но это так на самом деле не работает. Потому что, вот, смотрите, Россия сама себя где-то обыграла и обманула в какой-то степени. Вот, например, когда она вводила тот же закон об ино-агентах, да, это подразумевалось в том числе ограничение гуманитарного влияния со стороны западного государства, мне кажется, это одна из целей, да, вот. И беда в том, что мы же очень часто повторяем и копируем некоторые инициативы Российской Федерации, не знаю насчет этого Казахстана, кстати, но ряд постсоветских государств тоже принял закон об ино-агентах, Казахстан тоже, например, да, или Грузия, у нас начались разговоры об этом, вот. А Россия не понимает, что она тоже является, по сути дела, иноагентом для нас, да, вот. И я, кстати, вот, вспомнил, я где-то год назад кому-то интервью давал, значит, я считаю, что не нужно закон об иноагентах в Казахстане вводить, вот, я об этом и сказал, и, значит, потом я увидел репортаж на пятом канале Питерской телевидения, на федеральный пакет входит, и какой-то, значит, ресурс это повторил Ленинградский, Питерский, короче. Я не стал это в фейсбук выставлять, думаю, дискуссия не в ту степь идет, короче, как это у нас бывает, вот, так они с такой издевкой, короче, меня прокомментировали, типа, вот, Полетаев, он сам, наверное, западный иноагент, раз выступает против этого закона, да, вот они меня вот так воспринимают, то есть, нет понимания того, что те же российские гуманитарные проекты, если мы поддержим, а я знаю, что много в России призывают стороны СНГ такой же законопроект принять, они считают, что это в российских интересах. Типа, значит, поле для нашего гуманитарного сотрудничества расширится, когда мы уберем западный континент. Они не понимают того, что к ним тоже возникнут подозрения."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Против них самих?\n\nЭксперт:Да, да, и это очень большая проблема сейчас гуманитарного сотрудничества, мне кажется, это главная проблема гуманитарного сотрудничества после 2022 года. Потому что сотрудничество с Россией в ряде даже безобидных, не политических сфер, это, скажем так, определенные имиджевые гуманитарные риски несет для самих казахстанцев, для местных, например, руководителей неправительственных организаций. Вот, например, Алибек Тажибаев, тот же, вот, коллега мой, да. Когда он стал руководителем представительства российского военно-исторического общества, сколько он хейта на свою голову получил. Вот, то есть из него сделали там какого-то врага народа моментально, да, вот, то есть здесь не все так просто. Когда даже какие-то фильмы там российское посольство бесплатно показывает, и то находятся какие-то активисты, откровенно говоря, да, значит, которые выступают против. Да что там говорить, вот, я вот сегодня только узнал, супруга сказала, вот, оказывается, там, у моей знакомой бывший муж, он владеет одним ночным клубом сейчас, вот, там, где в основном рокеры русскоязычные выступают. Причем они малоизвестны там, это публика такая, своя специфическая, да, и он сейчас не работает некоторое время, потому что боится провокации, потому что вот наши некоторые ребята приходят в клуб, да, и там начинают задираться там, типа, что по-русски поете, там, третий-десятый, вот такое, да, вот. То есть, я думаю, что вот этот фактор СВО, он, может быть, это все делается и при поддержке, там, противников России, в том числе и с европейской стороны, может быть, там и украинский след есть здесь, не чисто своя фронта, но, тем не менее, это видно, и это очень мешает гуманитарному сотрудничеству. Это, это всегда, как бы, видят камень за пазухой в России, когда она приходит с чистым добром, с открытым сердцем, и ей всегда будут тыкать, а ты смотри, в Украине-то мирные жители гибнут, и так далее."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Вот, а если говорить, например, об этих субъектах взаимодействия, да, то в основном гуманитарное сотрудничество основано на осознанных решениях воли государства, либо других субъектов, мы упоминали, бизнес и правительство.\n\nЭксперт:Нет, ну, в большей степени это, конечно, воля государства, бизнес, он готов кого угодно пригласить, да, если это принесет ему деньги. Государство, оно понимает, да, что для улучшения, это, как бы, это своеобразное гуманитарное сотрудничество, это смазка политически-экономического сотрудничества. Поэтому это идет все, как бы, в комплексе сопровождения, да, если, допустим, идет какой-то, допустим, визит государственный, да, часто бывают еще, и культурные деятели подтягиваются своими мероприятиями. Это такой важный триггер. Есть, конечно же, факторы самостоятельного культурного взаимодействия, да. Есть много примеров, когда, допустим, ну, какие-то там персональная дружба, допустим, двух писателей, есть вот, ну, я не знаю, кто там вот, какие-то, или просто любовь как конкретного человека, например, к какой-то стране, она тоже сближается. Вот, например, Ромен Ролан в свое время, да, когда он в Союз приезжал и так далее, он много сделал для советско-французских взаимоотношений, например. Ну, вот в свое время Чингис Айтматов тот же, да, это тоже такой фактор был. Ну, эти случаи единичные, вот, и гуманитарная сфера же, она внешней поддержки нуждается, она вся зависит от того, как бы, сколько денег ей дадут и в какую сторону попросят сотрудничать, к сожалению. Писатели, конечно, инженеры, допустим, человеческих душ, но они бесплатно это делать не будут, поэтому здесь, конечно, что-то работает, благодаря таланту можно там, да, вот, например, как его там, блин, забыл, этого бразильского писателя, популярный был там, ну, вы поняли о ком я, да. Вот, тоже такой вот фактор звезды, да, он может очень хорошо работать и умные страны, да, умные страны, они начинают эксплуатировать вот этот фактор, да, своего таланта, Казахстан тоже работает в отношении Кудайбергена, например. Но здесь, наверное, очень важно, чтобы при реализации вот этих гуманитарных проектов, не только соответствующие государственные структуры принимали участие. Мне кажется, здесь какой-то консенсусный подход должен быть. Или там в советниках должны находиться там люди, понимающие, как бы, и сами из гуманитарного сектора происходящее, да. Чтобы это было не исключительно какие-то политические решения, а решения людей, которые понимают долгосрочные выгоды от тех или иных проектов, которые начинают реализовываться."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А вот если взять институты, какие они были в Казахстане за все эти годы, какие из них были более эффективные в гуманитарном сотрудничестве? Организации...\n\nЭксперт:Ну, самое эффективный в свое время Сорос в Казахстане было, это не секрет ни для кого. Конечно, сейчас они переформатировались, и не СОРОС давно, и непонятно, кстати говоря, они как-то очень из публичного поля выпали совершенно, да. Но в свое время, в чем был эффект Сороса, и тогда та же Российская Федерация не запрещала, да, его деятельность на своей территории и так далее. Он в нужное время в нужном месте оказался, и многие ученые там первые свои проекты, вообще первые зарубежные свои посещения они благодаря Соросу сделали. Не было тогда возможности. Государство забросило и гуманитарную сферу тогда абсолютно, да. Другие задачи перед странами стояли, да, это касается всего постсоветского пространства."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ну и просто свободное общество собиралось.\n\nЭксперт:Конечно, конечно, да. Можно назвать там несколько немецких фондов, да, с политическими партиями связанных. Наверное, вот английский вот этот, как он там назывался?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Британский совет?\n\nЭксперт:Британский цели, да, он тоже в свое время хорошо поддерживал гуманитарные проекты. В принципе, в те времена, ну, каждое, наверное, посольство зарубежных стран понимало, что нужно как бы, это необходимо, поддерживало в той или иной степени, там, культуру, науку. Ну, что касается, появились и местные организации, да, ну, можно назвать там Бюро по правам человека, одно из первых, да, до сих пор существующих, которое, в принципе, большую работу правозащитной деятельности провело. Это не секрет, и много что сделало, вот."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Вот если Сорос, ЮСАИД ушли, ну, Сорос закрылся, вот это означает, что пустое место, пустое пространство, или же это просто новый этап без них?\n\nЭксперт:Мне кажется, что как бы место не бывает пусто, да, что-то будет дальше происходить. Примерно так, как вот, например, Радио Свободу, да, Европа решила поддержать, да, вот, вместо европейских налогоплательщиков, вместо американцев, да. Вот, конечно же, все проекты ЮСАИД, они не закроют, безусловно, вот, но это еще и показатель, скажем так, понимания и доноров, что, как бы, здесь уже просто благодарно, значит, кивать головой уже не будут, здесь за гуманитарной помощью начинают искать какие-то интересы. И, как бы, ну, просто так не бывает, да, бесплатно."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Не благотворительность.\n\nЭксперт:Да, да, да. Ну, и в какой-то степени здесь и местный бизнес, и местные власти начинают уже работать и замещать это, там, те же Гонго-НПО многочисленные, которые в Казахстане работают, они закрывают это дело. Ну, и, в конечном счете, авторитарные государства, какой мы все являемся, они достаточно ревностно относятся к тому, что на их поляну начинают, скажем так, левые игроки заходить, да. Если они где-то незаметно себя ведут, там, и вот эти суммы распределяют, на это внимание не обращают. Но если это проявляется в виде громких разоблачений, заявлений, особенно если касается, да, области демократии, прав человека, там, каких-то еще таких болезненных для власти тем, конечно, это вызывает ответственную реакцию, мол, а вы кто такие, а зачем вы здесь вообще, и что вам надо, какие вы интересы у нас преследуете."
    },
    {
        "pid": 33,
        "text": "Интервьюер:А вы знакомы с работой Русского Дома?\n\nЭксперт:В частичной степени."
    },
    {
        "pid": 34,
        "text": "Интервьюер:В частичной. Вот я сейчас перечислю проекты, да, какие-то, ну, вы все знаете, это не проект Русского Дома, а вообще РФ в гуманитарной сфере, и прокомментируйте, если знаете. Предоставление возможностей молодым людям бесплатно получение российского высшего образования. Ну, это направление, скорее, а не проект.\n\nЭксперт:Ну, это есть, оно существует, другое дело, что это не просто ты пришел, сдал экзамены и поступил, там много бюрократических приказов определенного рода, насколько я понимаю, да. Ну, это есть, работа ведется в этом плане, я об этом знаю. Это, пожалуй, одно из основных направлений и полезных в какой-то степени, да."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников, художественной литературы для передачи дар образовательным организациям?\n\nЭксперт:Вообще не знаю. Хотя я знаю, что это делается обидно в Кыргызстане и в Таджикистане. Почему-то, если у нас это делается, почему-то это не освещается. Я вот русский человек и ни разу ни в одном Русском Доме не был здесь. Ни в Астане, ни в Алмате, ну, реально."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Кажется, что в Астане они очень активно, не знаю, в Алмате. Организация международной премии Евразия за вклад в развитие международного художественного сохранения и традиционного культуры.\n\nЭксперт:Ну, это вот недавно они запустили. Я это знаю только потому, что я вот был на открытии этого фонда, да, и вот на их юбилее вот в этом году. Вот."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Интересно, что ли?\n\nЭксперт:Ну, это такая богатая контора, по сути дела это русский Сорос."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Да?\n\nЭксперт:Да. Другое дело, что они начинают в политические скандалы попадать, вот как это было в Молдове. Там, у них там есть сложности определенного рода. Ну, там, связан с ними там Шор, который там под уголовным преследователем, бизнесмен, короче. Гуцу, вот эту Евгению посадили на 7 лет, да, которая Гагаузией руководила и так далее. Просто руководство этого фонда, оно выходцы из Молдавии в основном. Вот. И сейчас, поскольку там очень такое противостояние, прозападная власть находится, значит, есть сложности у этого фонда. Мне кажется, это важная проблема у этого фонда в том, что они кажутся политизированными, хотя бы. И вообще, они там признаны, где-то их деятельность западным уже запрещена. Вот. А это тоже будет вызывать в Центральной Азии, ну, скажем так, подозрение какого-то определенного рода."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Понятно. Помощь трудоустройстве в поиске работы граждан Казахстана в России и подготовки к работе в России.\n\nЭксперт:Нет, не в курсе."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Понятно. По-моему, у нас...\n\nЭксперт:Нет, я знаю, что в рамках там, вот, портал они создали, вымучили, там, два-три года его создавали, что там, координация порталов работы в России, работы в Казахстане, вот, Инбек.кз и так далее. То есть, теоретически, ты можешь зайти, посмотреть, где какие вакансии есть в России. Ну, это просто информационная поддержка. Это можно и без всяких этих порталов найти, и все это дело, да."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Проекты Интерновости по поддержке журналистов и СМИ.\n\nЭксперт:Нет такого вообще."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Проекты Миссия Добро и Форум Добрых Дел.\n\nЭксперт:Не знаю."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Ага, понятно. Значит, такой важный вопрос. Смотрите, у нас, собственно, последний, ну, все отвечают, что с XX века, значит, в связи с войной с Украиной изменилась поле, эта геополитическая ситуация, и что-то происходит именно в гуманитарной сфере, то есть в гуманитарном сотрудничестве. Ну, вы отчасти уже отметили, да, сложности, что-то еще, может быть, заметили для Казахстана?\n\nЭксперт:Ага. Ну, много что происходит. Во-первых, люди, которые побывали в России, зная, как бы, политические настроения и злобную реакцию социальных сетей, например, да, многие даже побаиваются выражать свои восторженные отношения, например, к Российской Федерации, даже если это не связано с политикой. Ну, например..."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Фигуристы.\n\nЭксперт:Да, какие-то достижения спортсменов, либо впечатления об архитектурных памятниках, да. Я вспоминаю, например, в свое время все, без исключения, казахстанцы, посещавшие Санкт-Петербург, да, они в восторге об этом отслеживались в соцсетях, а сейчас они боятся это делать в определенной степени, либо не хотят даже связываться в определенной степени, потому что обязательно что-то им прилетит за это. Да, вы в страну агрессор приехали, как вы можете вообще это делать? И все такое, такое. Вот. Потом, то есть, все вот эти контакты, пусть они даже частного характера, да, они сокращают, уходят из публичного поля. Потому что есть на них нездоровая реакция сейчас. Вот. Вот это, наверное, фактор такой важный. Потом, где-то это все-таки работает, например, если приехал там, все равно у нас, например, должностные лица, да, посещают Российскую Федерацию, депутаты парламента, министры там в рамках, и двусторонние, и многосторонние взаимодействие, если все это видно, все это освещается, это не вызывает никакой реакции. Потому что, как бы, и боятся на это реагировать, ты попробуй, там, наедь на министра, что он приехал, да, в рамках рейта, да. Да, это не так. А вот простых людей начинают, скажем так, хейтить в этом плане. Вот. Ну, все равно при этом что-то продвигается. Несмотря, вот смотрите, за этот период, несмотря на вот такую неоднозначную реакцию части представителей государственного общества, у нас вот, например, в образовательном сотрудничестве очень серьезный прорыв произошел. Сразу несколько вузов открылось в Казахстане, да, вот, и филиал МГИМО, это одно из последних, да, будет работать до этого, там, МФТИ и так далее. И первый казахстанский вуз открылся, вот только набирает сейчас, как раз, в Омске на три факультета, да, это первый, кстати, иностранный вуз в России."
    },
    {
        "pid": 45,
        "text": "Интервьюер:КазНУ, да?\n\nЭксперт:КазНУ именно. Да, да, да. Вот. Это, кстати говоря, при всем при этом, ну, это такой, такой отрицательно сильной реакции не вызвало. Вот. Ну, и я думаю, что взаимодействие в бизнесе остается, как бы, серьезным фактором, да, вот, работает. Хотя количество их сокращается сейчас, совместных предприятий, тем не менее, наверное, в таком объемном отношении все равно российский бизнес более активно начал здесь работать, более того, он начинает принимать казахское резиденство. Как это вот с Индрайвером случилось, с Додо Пиццей, например, и так далее."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Яндекс вроде.\n\nЭксперт:Яндекс, ну, да, частично, не только там, кто-то, я вот недавно вообще узнал, я уже забыл, как эта фирма называется, я даже не знал, что она вообще резидент Казахстана. Исключительно российское я ее воспринимал. Вот. Ну, потом, то есть, я не скажу, что там в глубоком кризисе гуманитарное сотрудничество России и Казахстана находится. И Казахстан в силу своих возможностей каких-то тоже, скажем так, свои десантные культурные отправляет в Российскую Федерацию. И это в какой-то степени работает, да, привлекает внимание, да. Например, вот хороший проект сделал Тасмагамбетов в свое время, когда посол был, да, когда он там реконструировал павильон ВДНХ. И это очень хорошо работает сейчас на имидж Казахстана. Вот. То есть, не все так плохо, но вот, наверное, не хватает, вот, наверное, ваш вопрос — это тоже, опрос точнее, да, это тоже хороший инструмент для того, чтобы наладить взаимопонимание, потому что мы часто не слышим друг друга, не понимаем запросов друг друга, да. То есть, не все российские проекты, они будут здесь эффективно работать в Казахстане, но все еще зависит от целей и задач, насколько вот эта гуманитарная составляющая, она бескорыстной характерной, она действительно направлена на укрепление наших взаимоотношений, либо там какая-то подоплека. А чем больше конфликтов и нестабильности на нашем пространстве Евразийском, тем больше будут искать черную кошку в этих всех историях и недоверие будет. И может это обратную шутку сыграть. То есть, каждый российский новый проект, который, может быть, был задуман, на который заложили немало сил, средств там организационных и интеллектуальных, он тут воспринят будет штыки здесь совершенно. Поэтому тут сейчас надо аккуратнее с этим поговорить."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Аккуратно делать, да. Хорошо, спасибо вам большое, это был мой последний вопрос. Я надеюсь, в конце года уже закончим и проект должен быть публичным. Можете ознакомиться.\n\nЭксперт:Ага, конечно, но там моя фамилия будет тоже, да?"
    },
    {
        "pid": 48,
        "text": "Интервьюер:Ну мы будем вас упоминать, будем, что участвовали. Или Вы не хотите?\n\nЭксперт:А, нет."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Но не цитируется, что вы говорили.\n\nЭксперт:С упоминанием и без проблем."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Хорошо, спасибо."
    }
]