[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, теперь непосредственно к вопросам: что вы понимаете под термином “гуманитарное сотрудничество”? Даже мы здесь в офисе обсуждали, у всех разное представление. У вас какое-то мнение сформировалось? Что это такое, чтобы вы включили в него, чтобы для себя определить?\n\nЭксперт:У нас есть понимание по народной дипломатии, по культурной дипломатии, по экономическому сотрудничеству, по научной дипломатии, в общем всему, что является негосударственным, я бы так это объяснила, ну и плюс военная конечно, что и не военная, и негосударственная, что не касается “правоохранки”, либо контактов между государствами - все можно подвести под культурное, образно-собирательное."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А вот если брать с точки зрения целей, там есть какие-то особые цели гуманитарного сотрудничества?\n\nЭксперт:Мягкая сила. Это же в любом случае интерес только один – мягкая сила, продвижение собственных политических интересов через гуманитарные проекты, ну и само, по сути, сотрудничество, да."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А как вы считаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? И следующий вопрос: может быть нашей стране стоит ограничиться поддержанием мирных политических отношений, развитием экономических связей? То есть, без какой-то гуманитарной компоненты, составляющей.\n\nЭксперт:Я считаю, что мы заинтересованы, потому что в связи с ограниченностью бюджета и весьма, на мой взгляд, недостаточным перечнем государственной поддержки, у нас очень многие вопросы остаются без внимания государства, например, от вопроса сексуального образования подростков, например и заканчивая хосписами. То есть, вся вот эта вот часть покрывается сейчас за счет НПО, а НПО живут за счет тех же американских, европейских проектов. То есть, нравится там или не нравится может позиция акторов, нравится или не нравится позиция грантополучателей, но, тем не менее, они же решают огромное количество реальных проблем определенных социальных групп, поэтому конечно остро нуждается в этом."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А если мы теперь поговорим о гуманитарной помощи: нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Я вам перечислю, а по мере называния, по шкале “нужно” – “не нужно” прокомментировать. Например, финансовая помощь людям, организациям, в том числе, гранты? Ну вот вы уже о ней сказали, да?\n\nЭксперт:Нужно. Очень нужно."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям?\n\nЭксперт:Тоже очень нужно."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А какие конкретно? Можно примеры?\n\nЭксперт:Если мы будем говорить непосредственно про социалку, то очень большое количество реабилитационных центров, особенно в районах, они нуждаются в аппаратах, тех же тренажерах для деток с особенностями развития, и к сожалению, государство наше не может закрыть даже книгами на Брайле, на шрифте Брайля, даже такую вещь, а все это, не говоря уже о более серьезных тренажерах, которые требуют уже больших финансовых затрат, все это можно ну не полностью конечно, но хотя бы частично перекрыть за счет грантов, и такие случае мы знаем, когда посольство, начиная от компьютеров и заканчивая целенаправленным приобретением каких-то тренажеров, они приобретают для сельских районных центров для реабилитации."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Круто. Доставка продовольствия и предметов первой необходимости? Экстренно.\n\nЭксперт:Ну мы не так, в отличие от многих стран, не только в Африке, но и в той же Индии там есть регионы, мы не так нуждаемся конечно в продовольствии первой необходимости, за исключением случаев чрезвычайной ситуации, но у нас в принципе эту часть мы перекрываем самостоятельно в целом."
    },
    {
        "pid": 7,
        "text": "Интервьюер:У меня как раз следующий был вопрос - помощь во время природных катастроф, тут значит мы сами, да?\n\nЭксперт:Да."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Вот например если мы берем российское влияние, их мягкую силу – до недавнего времени у них была очень хорошая программа именно с точки зрения правильного подхода к организации концертов классической музыки, выступления их певцов, причем, не певцов-пропагандистов в современном понимании, а именно классиков, и это способствует именно мягкому восприятию их влияния. А то, что в конкретный период истории проводится с их стороны, это конечно очень агрессивно."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Но бесплатные такие мероприятия у нас есть, да?\n\nЭксперт:Они до сих пор есть, да, но вопрос в их качестве и вопрос, кого они сейчас стали привозить, если раньше это было интересно и мне интересно было самой посещать мероприятия, это те же концерты классической музыки, это были бесплатные мероприятия, то есть, это был хороший системный подход, театральные постановки у них были очень интересные, это было круто. Вот они допустим организовали выставку Виктора Цоя, тоже классно, это была прямо такая вещь, вроде бы культурное влияние имеется, но при этом при всем ты получаешь действительно культурное удовольствие. А сейчас то, что они организуют, ну это гадство, конечно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Это больше европейский тренд, потому что все-таки более качественные специалисты у них есть. У нас, например недавно прошел курс интересный “OSINT” в превенции радикализации, его делал латыш парень, очень понравилось. Есть люди, с которыми прям получаешь удовольствие от обучения. Классно. Я бы хотела, чтобы у нас было таких специалистов побольше, но это понятное дело, европейцы больше, не американцы, у американцев очень извращенное понимание нашего уровня подготовки, они нас кем-то вроде папуасов считают."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин вы уже упоминали.\n\nЭксперт:Да, я думаю, что как раз таки да, тренажеры, я почему так говорю? Когда я работала в Минтруда и соцзащиты я сталкивалась с этими проблемами, государство, даже когда пытается решать, их работа недостаточна, она упирается в душевную и интеллектуальную глухоту людей на местах. То есть, если даже можно этот вопрос в правовом русле решить и продавить интересы граждан, реализовать их, то у нас, к сожалению, это упирается в субъективное представление о своей работе многих сотрудников соцзащиты, как на местах, так и в центральном государственном органе. Хотя правовая основа вся есть, но просто это не рабочий инструмент. А обращение в ЦОНы (центр обслуживания населения) ... хотите, я вам прикол расскажу? У меня коллеги работают в ДУМКе (Духовное управление мусульман Казахстана), наш ДУМК, ЦОН под ними, у мормонов попросили инвалидные коляски и те прислали. То есть, вы понимаете, да? Для людей, которым нужна инвалидная коляска, им вообще разницы нет, это от мормонов или от инопланетян или еще откуда-то, им просто нужно было вопрос решить, а если бы они решали через министерство, то это было бы убийственно, года на 2. Поэтому разница в скорости решения проблемы."
    },
    {
        "pid": 12,
        "text": "Интервьюер:И есть может еще какое-то направление, которого не было?\n\nЭксперт:Ну это экология, вопросы экологии. Ну ладно, “Гринписа” у нас нет, но вопрос-то в другом, что есть экологические подходы, например, к культивации и рекультивации земель, и европейский опыт, японский, например опыт, если мы говорим об атомной энергетике, он был бы крайне ценен для нас. И я знаю, что такие проекты есть. Например, японцы, они большое количество своих знаний, усилий вложили в наших экологов, и там у них есть хорошие направления, они исследования здесь проводили, доктора их какие-то сюда приезжали. Потом тоже такой момент есть, историк мне один рассказывал: у нас есть архивы, наши исторические документы, в свое время правильно не отданные России, и там карты, а так как японцы себе уже все архивы оцифровали, они предложили нам оцифровать наши архивы. Но из-за бюрократических проволочек это все до сих пор лежит где-то на складах, рассыпается, хотя могло получить решение. Но этот вопрос он, видите, политический, там земляной раздел территории, связанной и с Китаем тоже. Поэтому я боюсь, что это все так и сгниет."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А если вернуться к вопросам гуманитарного сотрудничества, говорили мы о политических, экономических решениях, а вот с другими странами, что еще можно организовать?\n\nЭксперт:Ну Центральная Азия, например, региональное сотрудничество, это вопросы экологии, вопрос водосбережения, у нас это прямо большая проблема для всех с опустыниванием и т. д. С учетом того, что сейчас афганцы свой Куштепа открыли, теперь там очень большие водопотери идут, это все неизменно скажется на регионе, вы же знаете, нам там европейские эксперты обещали риски, вплоть до вооруженных конфликтов, из-за дефицита воды в приграничных территориях. Конечно, эти проблемы нам надо решать – рациональное использование совместных проектов по водосбережению, это в первую очередь, экология + вода, ну в принципе это все очень важно."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Спасибо большое. А вот на следующий год насчет увеличения географии гуманитарного сотрудничества, с какой страной нашей стране нужно развивать гуманитарное сотрудничество? С какими-то определенными странами, может быть? Как вы считаете? Можете высказаться, с какими именно?\n\nЭксперт:Ну вы знаете, мы же космополиты, я считаю, что гуманитарное сотрудничество нужно развивать со всеми, вопрос в том, что есть неприемлемые варианты сотрудничества, например, если мы сейчас говорим о пропаганде России, милитаристской именно пропаганде, вот как я восхищалась концертами классической музыки, хотя это тоже мягкая сила и пропаганда, также я крайне не согласна, что мы соглашаемся и разрешаем россиянам проводить у нас ряд мероприятий, касающихся напрямую общественной и информационной безопасности нашего населения. Я не согласна с подходами, тут избыточная лояльность, надо все-таки думать головой, сотрудничать надо со всеми, без проблем, вопрос просто в неприемлемости определенных инструментов, рамки нужно выстраивать, это наша субъектность в первую очередь."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А вот если взять те страны, которые вы уже частично назвали, это и Европейский Союз, и Россия, как вы считаете, какие из стран являются наиболее значимыми и важными? Ну я имею в виду, в гуманитарной сфере.\n\nЭксперт:На данный момент я вижу лучшего партнера по гуманитарному сотрудничеству, это Китай, потому что он нам вообще ничего не навязывает, и просто мягко рекламирует, что у них есть, без указания того, как нам жить, это важно. И Япония, кстати, тоже неплохо, хотя их и незаметно, но они хорошо, на мой взгляд, работают."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А в политической сфере у нас есть фавориты?\n\nЭксперт:Да, очевидно, мы же Россию любим, у нас же во всех тусовках вместе. Но я считаю, что все-таки многовекторность, та позицию, которую придерживается нынешнее политическое руководство и предыдущее политическое руководство страны, это правильная позиция, дружить надо со всеми, но действия нашего политического руководства, они основаны с пониманием и уважением к восприятию крупных игроков, таких как Россия и Китай, ну плюс США и Евросоюз, но мы больше ориентируемся на эти 2 страны, они с нами соседи, ничего не сделаешь."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А в экономике?\n\nЭксперт:Ну экономика Казахстана, вы знаете это даже лучше меня, завязана на России в основном, у нас даже вот проблема была, ну это давняя проблема, 95% интернета, это все через Россию, о какой субъектности можно говорить? И это проблема, пока у нас есть экономическая зависимость, мы и политически будем зависеть, это, по-моему, еще с дедушки Маркса все было обосновано хорошо."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Ну то есть, если посмотреть, Россия - один из важнейших партнеров, и сейчас оценивая это позитивно или негативно, как складывается наше сотрудничество, вы в целом удовлетворены или больше не удовлетворены?\n\nЭксперт:Хороший вопрос. Я не удовлетворена уровнем субъектности Казахстана в гуманитарном сотрудничестве. К России вопросов нет, они что имеют, то и имеют, это их вопрос, это не касается нас, вопрос нашей субъектности. К сожалению, это очень видно в Астане, наша недосубъектность, она прямо сильно заметна. Алматы – все-таки более либеральный город и там вольнодумство в воздухе витает и сразу чувствуется. А у нас, то вот меня прямо возмутило люто, я не про гуманитарное сотрудничество, а непонимание вопросов безопасности и национальных интересов, реализуется проект, большой, за счет государственных средств, мы говорим про бюджетное финансирование, в рамках бюджетного финансирования, об огромной сумме, а субподряд по проведению “поля” отдается российскому агенту влияния. Это как, блин, понимать?! Вы понимаете, да? Прикол в том, что это Евразийский Национальный Университет, который ежегодно штампует сотнями специалистов: социологов, политологов, куда они их штампуют? Неумение провести поле за счет собственных ресурсов, это прямо бесячая история же. Какого качества тогда они людей выпускают? И, кстати, вот, это не комплементарность, а просто констатация факта, я задала вопрос: почему Илеуову не позвали, которая бы научила “поле” проводить? Ну вот если так, почему отдали? Потому что вроде бы вопрос вообще напрямую меня не касается, но само создание дыры в пространстве, это... Надо же за счет повышения качества наших специалистов это делать, тех же выпускников, пусть они бы поле делали, вы бы их научили, например. Это раз. Если они, как теоретики, не знаю, как это на практике реализуется - позовите практиков, пусть научат и все."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Спасибо.\n\nЭксперт:Нет, это не вопрос комплементарности, это просто понимание уровня принятия решений, это же ужас. И обоснование “наши не умеют делать “поле”, ну зачем вы тогда выпускаете людей, которые не умеют делать поле? Как вы им тогда даете дипломы?"
    },
    {
        "pid": 20,
        "text": "Интервьюер:Да, согласна. Если посмотреть по вашим ответам, то основной субъект тогда у нас в этих отношениях гуманитарного сотрудничества, это все-таки государства, да? Или же университет какой-то тоже формирует, тоже выступает?\n\nЭксперт:Я не согласна была бы с такой формулировкой, что “только государство”. У нас активно развивающееся гражданское общество, и многие треки, они вообще мимо государства проходят. То есть, сотрудничества фактического, что меня удивляет. По идее у нас говорят, мы же все-таки авторитарная держава, но, когда вот так общаешься, я же с НПО-шниками часто общаюсь, там многие вещи вообще мимо кассы проходят, и нормально все, так можно. То есть, мы понимаем, что есть какая-то параллельная реальность, есть какое-то общее руководство государством, но государство, оно не контролирует все процессы абсолютно."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А вот бизнес, коммерческие организации именно, они в этом процессе гуманитарного сотрудничества как-то заметны?\n\nЭксперт:Они же только корова для акиматов бизнес, все же гуманитарное сотрудничество за счет акиматов. Я просто знаю, когда у нас сюда приезжают крупные делегации, ну вот, например представители этнических групп, которые проживают в Астане, ну и вообще в Казахстане, в Алмате – напрягают наш бизнес, говорят “ваши же приехали? встречай”, скидываются ребята и встречают."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А вот если бизнес инициирует некоторый проект, может быть, коммерческий проект, но там что-то есть такое гуманитарное, не знаю даже как выразиться, и это инициируется по горизонтали, вот это в копилку гуманитарного сотрудничества можно вносить? Или же это все-таки больше коммерческий интерес такой?\n\nЭксперт:О приграничном сотрудничестве если мы будем говорить, оно у нас есть либо на границе с Узбекистаном, либо на границе с Россией, то есть, там, где общество, несмотря на то что живут в разных государствах, оно не сказать, что такое моногенное, но по крайней мере говорят на языке одних ценностей, ну то есть, единые ценности для тех и других. Конечно, гуманитарные проекты есть однозначно, но вопрос в том, что мы о большом количестве таких проектов не знаем, хотя для пользы развития регионального сотрудничества знания о таких проектах, оно весьма выгодно. Я допустим понимаю, что бизнес, он на то и бизнес, он же сам легко адаптируем к изменениям сектор, в том плане, что если это малый бизнес, не пошла у них сегодня картошка, они завтра будут продавать морковку, если вот так вот грубо сказать, им перестраиваться легче всего, а государство самым последним придет к необходимости изменений. И вторым перестраивается гражданский сектор, потому что, как только появляется потребность, они начинают ее закрывать, но это, когда уже очевидная проблема будет. А бизнес закрывает потребности населения чуть быстрее, именно из-за своей адаптивности. И я понимаю, читала какие-то проекты, я же сама из Тюменской области родом, из Тюмени сама, и я знаю, что у Тюменской области и Северного Казахстана, там есть какие-то проекты культурного сотрудничества, бизнес, по крайней мере, ездили наши бизнесмены туда, что-то подписывали. И вопрос в том, что если даже оплачивают обучение какое-то, это же тоже культурное сотрудничество, то есть, бизнес покупает какие–то вещи или скидывается. Но мы не знаем о системности данных вещей, то есть, это недостаток информационной политики регионов, я бы так сказала."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Вдруг вспомнила: сравнительно недавно я прочитала новость, сколько в имперские времена училось казахов в высших учебных заведениях России: Казани, Петербурга и Москвы, и это реально финансирование шло со стороны вот баев, ну там местных сообществ городских, в которых были казахи, и они прям собирали деньги и отправляли на обучение, и это достаточно большое количество людей. Да, уже с того времени.\n\nЭксперт:А вы, кстати, обратили внимание, что одной из основных ценностей для нашего народа является образование? Причем, образование, как ценность, наличие просто образования. И я для себя формулу вывела так: казахи не любят работать, но любят учиться."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Процесс, но не результат, да, в итоге?\n\nЭксперт:Да, сам процесс. Потому что, если сравнивать нашу любовь, ну может это не абсолютно применимо, но если мы говорим о большинстве, сравнивая с теми же узбеками, вот как узбеки любят работать, ну как “любят” - они прям способны к этому, то у нас нет такой способности, и я просто поездила по югу Узбекистана в этом году, и увидела на границе с Афганистаном бедные люди, у нас бы в жизни такого не могло бы быть, чтобы выходить в 5 утра, накрывать простынями цветы и в 7 вечера выходить и снимать простыни с цветов, просто чтобы они не сгорели, и самим при этом ходить прям вот такими ушатанными, убитыми, потому что за 50 градусов жара на солнце, ну невозможно. И при этом всем продолжать их растить. У нас нет такой абсолютной трудоспособности к проращиванию. И это важная такая культурная составляющая, но казахи безумно любят учиться, то есть, мы мозгами при желании можем очень хорошо работать, за счет как раз таки огромного количества хорошо обученных людей. Все-таки количеством, несмотря на плохое качество образования в целом, именно за счет любви к процессу - более-менее еще что-то живет."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А вот если взять представительства разных стран и иностранные неправительственные организации, кто занимается гуманитарным сотрудничеством, то в Казахстане с вашей точки зрения, какие вы примеры можете привести наиболее эффективного сотрудничества гуманитарного, которые успешно работают именно в этом направлении?\n\nЭксперт:Так, хорошо работают немцы, мне нравится, американцы, американцы вообще №1, немцы, японцы, россияне количественно конечно берут, они больше всех людей у нас забирают, но качество образования в России сейчас тоже не фонтан вообще ни разу. И потом с их реформами, так сказать, образования, с ныне текущей отменой магистратуры и т.д., когда сужается поле для академической мобильности, я не думаю, что казахстанцам шибко интересно становится там обучаться. Вы же видели даже по количеству эмигрирующих в Россию из Казахстана – там все больше и больше, падение было с начала вооруженного конфликта, но вопрос стоял в том, что количественно это все равно большой объем, они заинтересованы в том, чтобы наших ребят вовлекать особенно в свои военные структуры, это крайне важный момент. Я вот понимаю, что в отличие от наших ЕНТ, они разработали программы отдельные локальные университетские, когда наши ребята могут поступать на основе только одного теста, например, по математике. Московский Автодорожный Институт, он сейчас по-другому называется, но историческая суть его не меняется, они сами проводили и проводят ежегодно такой конкурс, в марте месяце, в апреле в начале, проводится тест бесплатный по сдаче математики и дети еще до окончания школы получают приглашение уехать в Россию на полностью бесплатное обучение, с общежитием и со стипендией. Естественно для людей, которые очень сильно не хотят сдавать ЕНТ или которые, вне зависимости от результатов ЕНТ, понимают, что они уже поступили. и это хорошее решение. Они не самые масштабные, но их же много, то есть, мы же говорим не об одном университете, а о подходе, очень много федеральных университетов работают по такому принципу. Я в Астрахани, когда была, у них федерального уровня есть университет астраханский, так там вообще, и так в Астрахани 30% казахов живет, а уж из Казахстана туда очень много людей едут. У них, причем, не только из Казахстана, а вообще из Центральной Азии, там есть еще ребята, которые домой не уезжают летом, потому что вот эти астраханские арбузы, бахчи, на которых надо работать - местных не устраивают зарплаты, а ребята-то привыкшие из Центральной Азии, те же таджики и узбеки, они выходят и еще своим семьям деньги отправляют. То есть, они за месяц там работы в поле зарабатывают чуть ли не 3–4-месячную зарплату для своих родителей, конечно, это решение."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А если взять НПО, которые занимаются именно гуманитарным сотрудничеством и работают в сфере гуманитарной, вот вы назвали американские, европейские организации, они тоже также эффективны? Если не берем только образование, а вообще другие направления.\n\nЭксперт:Они эффективны, потому что ту программу, которую они реализуют у себя, в зависимости от поставленных политических целей, они реализуют полностью."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А вы знакомы с работой “Русского дома” в Казахстане?\n\nЭксперт:И не только “Русского дома”, а со всеми акторами, которые здесь работают, я с их работой всех знакома."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Какие-то успешные проекты с точки зрения достижения целей?\n\nЭксперт:У “Русского дома” раньше были, я не могу сказать, что они в исследовательском плане были успешны или нет, но у “Русского дома” была раньше именно такая правильная культурная дипломатия, то есть, она позволяла выруливать “Русскому дому” без издержек, скажем так, связанных с политической обстановкой. Сейчас у них поменялась стратегия..."
    },
    {
        "pid": 29,
        "text": "Интервьюер:В связи с военными действиями, с войной?\n\nЭксперт:В том-то и дело, что даже когда эти военные действия начались, это же вот последний год у них изменения в негативную сторону, а до этого в принципе, по крайней мере, по Астане, они же понимали, что практически центр в Астане, в Алматы они вообще очень аккуратно двигались, может чуть поактивнее двигались в ВКО, где у них консульство есть, но там это чисто такая история больше связанная с экономикой. А в Астане, как в политическом центре, они работали очень хорошо - в плане не создания кругов напряжения. А вы спросили про Русский культурный центр?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Нет, про него я не знаю, я только про “Русский дом” знаю. Это разные организации?\n\nЭксперт:А, ну да, я про “Русский дом” говорю, “Россотрудничество”."
    },
    {
        "pid": 31,
        "text": "Интервьюер:У них есть предоставление возможности молодым людям получения бесплатного российского образования – вы это говорили, ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в образовательные организации - вы сталкивались с такой практикой?\n\nЭксперт:Да, сталкивалась. Тоже там вопрос такой: большей частью все-таки составляла классика, начиная там от Маршака и заканчивая книгами современных авторов, она не напряжная, я ознакомилась с ними, организация книжных выставок, там тоже окей, это было хорошо. Но, видите ли, у них появилась стратегия, вот что плохо, у них был неверный подход, он такой конфликтогенный."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Какой? Идеологизация и политизация?\n\nЭксперт:Да. Пошла идеологизация, причем, идеологизация превосходства русского мира. Она и до этого проскальзывала, но, по крайней мере, это было не так агрессивно, как это сейчас все, ну чувствуется больше."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Международный фонд “Евразия”, сталкивались?\n\nЭксперт:Да, я слышала, но я к ним очень так... Я прохладно отношусь к их проектам, потому что меня приглашали на эти вручения - ужас! Организационный - точно."
    },
    {
        "pid": 34,
        "text": "Интервьюер:А вот проект “Неси добро” и “Фонд добрых дел”? В Алматы я про них не слышала.\n\nЭксперт:Вы знаете, я боюсь, что вы про них услышите еще, это связано именно с изменением общей политики, и это будут какие-то проекты, которые будут такие с явным подтекстом, скажем там. Ну если ума хватит... Но в принципе, Бородавкин - опытный дядька, но посмотрим, он же тоже не все решает, но пока у них Примаков возглавляет “Россотрудничество”, дальше будет хуже и хуже."
    },
    {
        "pid": 35,
        "text": "Интервьюер:И это с вашей точки зрения одна из проблем реализации, да? Именно с точки зрения гуманитарного сотрудничества с Россией, да? То есть, смена...\n\nЭксперт:Я считаю, для них это главная проблема. Для нас вопрос просто в субъектности, в реализации любых направлений и не только с россиянами, но и с Евросоюзом, и с США, а для России проблема в том, что их акции будут вызывать депрессию со временем. Из-за того, что у них недостаточность финансирования, они какие-то точечные как комариные укусы проводят, ну и черт с ними, но при желании реализовать более масштабный проект они явно получат по мордасам."
    },
    {
        "pid": 36,
        "text": "Интервьюер:А на фоне этого какая-то другая страна или какие-то другие страны стали более активно себя проявлять?\n\nЭксперт:Китай."
    },
    {
        "pid": 37,
        "text": "Интервьюер:То есть, вы видите их мягкую силу?\n\nЭксперт:Она гораздо более грамотно продумана, но это связано с мировоззрением китайцев и с их школой международных отношений, она другая и она очень интересная."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Понятно. Ну я все свои вопросы задала, планируется, что это будет открытый отчет, публикация, и когда мы все закончим, ну наверное это будет уже осенью, мы вам обязательно предоставим результаты исследования."
    }
]