[
    {
        "pid": 0,
        "text": "Интервьюер:Ясно. Теперь перейдем к основному блоку. Как вы понимаете “гуманитарное сотрудничество”? Что бы вы туда включили? Какие-то сферы, направления, может быть, субъектов перечислите?\n\nЭксперт:Смотрите, “гуманитарное сотрудничество”, это очень большое поле, но в некоторых источниках оно называется “дипломатией второго трэка”. Соответственно в “гуманитарное сотрудничество” я бы включил, если исходить из методологии формирования факультетов Московского Университета, то есть, академической методологии, то экономическое сотрудничество я бы тоже включил в гуманитарное поле, то есть, это проекты, связанные с экономическим взаимодействием в силу того, что они очень активно влияют на истинно гуманитарные моменты. То есть, там строительства предприятий ведет достаточно большой “хвост” или бонусы связанные с улучшением гуманитарного и культурного присутствия того или иного государства вот в этом регионе, на примере Сарани - там “Сарань К-Машина” или на примере Актобе - “SNPC”, очень активное наблюдается присутствие либо китайских, либо российских, Западный Казахстан: Атырау, Актау, там активно представлены европейские игроки, такие как “Chevron”, “Agip”, ну и все остальные. Соответственно здесь позвольте мне в “гуманитарку” включить еще и экономическое взаимодействие. Ну и соответственно весь спектр традиционного гуманитарного взаимодействия, это культура, это образовательные программы, это очень широкий спектр, это обмены, академическое сотрудничество, это исследовательская деятельность, в том числе, коммерческая составляющая всевозможных творческих коллективов, которые не в рамках “Россотрудничества” ездят из России в Казахстан, а по собственной инициативе, они еще и коммерческую какую-то выгоду за этим несут. Ну вот, собственно, тут достаточно широкое поле, я думаю, огромное значение сейчас имеет волонтерство и так называемое “добротворчество”. Здесь многие российские и евразийские структуры, связанные с добровольчеством и добротворчеством, они очень активно сотрудничают с казахстанскими, ну и в целом с евразийскими структурами, вот эта инициатива тоже очень важна. Вроде ничего не упустил. Там просто, видите, очень большое поле, если мы будем рисовать круги Эйлера, то вот это гуманитарное сотрудничество, в какую-то его часть входит экономическое сотрудничество, но при этом вот этот круг “гуманитарки”, он очень широкий, там вплоть до медицины, когда российские врачи приезжают в Казахстан, чтобы делать какие-то операции, ну проводить серию операций, на несколько дней они приезжают, то это тоже своего рода гуманитарное сотрудничество, почему бы и нет. В гуманитарное вообще можно все что угодно включать."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А вот Казахстан, раз про такой широкий спектр вопросов, он получается заинтересован в гуманитарном сотрудничестве? Как и любая другая страна? Либо мы не должны, и это вообще не обязательно сотрудничать в гуманитарной сфере?\n\nЭксперт:Сотрудничество в гуманитарной сфере имеет 2 стороны монеты: 1) конечно позитивная, да, большое влияние на техническое, технологическое достижение, экологические какие-то новые “фишки”, исследовательские, образовательные, это все имеет огромное значение, в том числе, там культурное, изобразительное искусство, творчество и все. А вот если 2) возьмем, например обратную сторону медали, то тут большое значение имеет, что тут под видом, это не только казахстанско-российская, а всемирная, мировая действительность, если мы говорим о другой стороне гуманитарно-культурного взаимодействия, то имеет место продвижение каких-то собственных нарративов, интересов, и в той или иной степени какое-то влияние гуманитарное и культурное. Если мы возьмем Голливуд с его широким распространением фильмов и вот этой всей “американской мечты”, этой культуры, примеров и образов, которые они ретранслируют с экранов кинотеатров, в своих фильмах, то это тоже достаточно активное условно гуманитарное сотрудничество, которое переходит зачастую, ну может использоваться в каких-то пропагандистских целях. Ну и одновременно с этим можно кучу таких примеров привести, они идут бок о бок с навязыванием и пропагандой."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Мы поговорим теперь о гуманитарной помощи, которую оказывают Казахстану разные страны. Вот по шкале от 1 до 5, где “1” - не нужно, не нуждается и “5” - очень нуждается, я вам буду называть виды гуманитарной помощи, а вы их, пожалуйста, оцените и прокомментируйте. Финансовая помощь людям и общественным организациям, в том числе, гранты?\n\nЭксперт:Я думаю, 5 – очень нуждается, потому что необходимо формировать, ну скажем так, независимое поле. В общем “5”, потому что наши некоммерческие организации недофинансированы, не хватает на всех государственного заказа или Центра поддержки гражданских инициатив, поэтому гранты и финансовая помощь, они нужны. Другой вопрос: как это все реализовывается? Потому что грант гранту рознь, и здесь необходимо, чтобы контролирующие органы, в том числе, и проводили. Например, Центр поддержки гражданских инициатив – очень крутая структура, всем известная, какое-то время они в Алматы встречались и подписали с Фондом прямых и перспективных исследований что ли и еще чего-то, ну то есть, один из крупнейших финансовых фондов России, подписали там какое-то соглашение о сотрудничестве. Я считаю, что неплохо, если бы россияне и российские деньги заходили бы в Казахстан на финансирование каких-то проектов, но нужно, чтобы они проходили через какие-то отработанные казахстанские присутствия. То есть, там если Центр поддержки гражданских инициатив или в какие-то подобные структуры будут вливаться финансовые потоки, они должны быть контролируемы. То есть, принципиальный момент, что мы должны это контролировать, казахстанские власти, казахстанские структуры могли контролировать формулировки запросов вот этих всех грантовых, для каких целей они используются, и все в этом духе. То есть, деньги нужны, но пусть они аккуратно заходят."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям?\n\nЭксперт:Ну смотрите, зачем поставлять компьютеры какой-то частной организации типа “Евразийский мониторинг”? Мы, конечно, будем благодарны, но мы и сами справимся, а условно некоммерческая организация, которая занимается уходом за людьми с особенностями или помогает нуждающимся категориям, я не знаю, какие формулировки подбирать, то им конечно нужно. Если там для многодетных мам в Алматы будет принято решение о строительстве какого-то такого центра для многодетных мам, куда они приводят детей, детишки у них там чем-то занимаются, ну там развивашки и все в этом духе, одновременно с этим мамочки могут осваивать какие-то новые профессии или обучать, то никто не скажет, да неважно, да хоть из Буркина-Фасо к нам приедет какое-нибудь оборудование, за которым будут работать наши благополучатели или же там особенные слуховые аппараты, какие-то там штуки для развития моторики, адаптации и всего остального, здесь это важно, здесь “5”, здесь важно, чтобы это все поступало и нельзя отказываться. Поступает и поступает, пожалуйста, это все на благо нашего общества."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Нет, здесь необходимо, чтобы Казахстан прикладывал собственные усилия. “1”. Нам не нужно продовольствие, нам необходимо, чтобы Казахстан развивал собственную продовольственную безопасность. Но опять же я не знаю...ну давайте “2”, не сказать, что нам совсем не нужно, были критические моменты, когда не хватало элементарно перчаток, масок, дезинфицирующих средств и всего остального. Давайте “2” поставим, в принципе мы сами себя обеспечиваем, но в критические моменты это может быть полезно."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Я так понимаю, это связано уже со следующим пунктом - помощь во время природных катастроф, землетрясений, пожаров, наводнений? Вот такая помощь, даже продовольствием, может быть крайне необходима, да?\n\nЭксперт:Да, любая помощь. Ну кто отказывается? Конечно, нужна помощь. В этой ситуации от помощи отказываться нельзя и губительно по отношению к своему народу."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Ну это нужно согласовывать. Здесь “3”. Бесплатные мероприятия бесплатным мероприятиям рознь. Как-то бабушка с подружкой в детстве купили билеты в цирк, очень дешевые билеты, чуть ли не бесплатно контрамарки какие-то выдавали, они нас с “Каменки” собрали всех своих внуков и привезли в цирк туда на Абая, а там Кашпировский. То есть, мы там думали, что там халява какая-то, а мы в итоге там с бабушкой посидели полчаса и ушли."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Помощь советников и консультантов - “3” или “4”. Нужна, да, но не так чтобы прям катастрофически и супернужна, потому что у нас большое количество ребят, которые уже набрались компетенций и обучались во всех этих зарубежных структурах. Хотя возьмите Петропавловск, у них там 3D принтер какой-то безумный...Или Кокшетау...В общем на севере где-то в каком-то из вузов, а-ля свободные экономические зоны типа нашего “Алатау”, там стоит какой-то 3D принтер за несколько миллионов долларов, им никто пользоваться не может, таки туда консультант нужен."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:Нужно. У нас недообеспеченность, недокомплектованность особенно сельских медицинских центров, она достаточно высокая и нельзя отказываться, пусть даже какую-нибудь бормашину ведут стоматологическую, это очень важно. То есть здесь “5”."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Может другое какое-то направление сами скажите, которое я не указала?\n\nЭксперт:Здесь, я считаю, на “3”, но все-таки нужно образовательное, нужен обмен преподавателями, учителями школ и преподавателями, это очень важно. И неважно, с какой стороны: китайцы - так китайцы, россияне - так россияне, нужен образовательный обмен. Но на “3”, нельзя сказать, что мы не можем без них обойтись."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Вы перечислили много направлений гуманитарного сотрудничества, какое, вам кажется, следовало бы развивать в дальнейшем, а какое минимизировать для Казахстана? Не гумпомощи, а именно гуманитарного сотрудничества?\n\nЭксперт:Смотрите, нет проблемных каких-то, но мне кажется, в первую очередь нам надо прикладывать усилия для развития сотрудничества профессионального. То есть, как бы это сказать...сотрудничество отраслевых ассоциаций. То есть, у нас много рабочих профессий, и было бы хорошо, если бы наши ребята ездили на предприятия, стажировались в Россию там, в ту же Елабугу и что там у них еще есть, и то же самое - в Казахстан приезжали бы ребята из России, чтобы постажироваться на каких-нибудь наших мероприятий. Смотрите, “Казфосфат” и РХТУ имени Менделеева, химико-технологический университет, они же там работают в формате стажировки, ну то есть, двойного для выпускников университета таразского имени Дулати, там же РХТУ филиал, соответственно они также могут на нашем “Казфосфате” и работать, почему бы и не приезжать на эти стажировки каким-нибудь российским специалистам? Важно по “нефтянке” - нефть нефтью, но там переработка и все остальное, она важна. И допустим филиал Губкинского университета, так называемой “Керосинки”, которая в Атырау при Атырауском Нефтегазовом университете открыт, я думаю, что вот там должно усиливаться, а усиливаться именно...ну не знаю, я все-таки называю это “межотраслевое сотрудничество и коллаборации”, там узкоспециализированное. Там Союз горнодобывающих компаний или Союз машиностроителей. Индустриально-техническая база у нас похожа с Узбекистаном, с Киргизией, чтобы они совместно делали какие-то такие тусовки образовательные, обмен опытом, вплоть до стажировок. Почему наши ездят по линии НПП “Атамекен” в Китай, я в “Рахате” когда работал в кондитерке, мы в Китай ездили на какие-то выставки, а почему это все не организовывать в формате евразийских превенций? Поэтому первое, что нужно, это межотраслевой взаимодействие."
    },
    {
        "pid": 11,
        "text": "Интервьюер:По горизонтали?\n\nЭксперт:По горизонтали. “межотраслевое” может звучать как между разными отраслями, у нас есть отрасль машиностроения и горнодобывающая отрасль, вот условно, машиностроители наши, чтобы с узбекскими, российскими, белорусскими, что очень важно, машиностроителями чтобы встречались и там обменивались опытом, стажировки. Наших на “БЕЛАЗ” отправить с какого-нибудь “Аллюр авто” или кто там у нас в Костанае машиностроители? Почему их не отправить на “БЕЛАЗ” или “КАМАЗ”?"
    },
    {
        "pid": 12,
        "text": "Интервьюер:Да, интересно. А с какими странами...Ну страны вы уже назвали: Россия, Беларусь, Китай, может еще какие-то страны, с которыми стоит развивать гуманитарное сотрудничество? Или со всеми, кто предложит? Или как здесь выстраивается?\n\nЭксперт:Ну на всех рук не хватит, я уверен, что необходимо развивать гуманитарное сотрудничество с ближайшими соседями по периметру, это Каспийский регион: Иран, Азербайджан, Россия, Туркменистан, одновременно с этим работать в Центральной Азии: Узбекистан, Киргизия, Таджикистан, Китай, Россия, здесь это принципиально, хотя бы если эти направления мы уладим - все у нас будет хорошо. Здесь нужно усиливать, дорабатывать активно, выделять прямые целевые какие-то гранты на более глубокое изучение той же Центральной Азии. У нас, по-моему, нет Института узбековедения, у нас россиеведения нет, давайте называть вещи своими именами, китаеведение может еще в рамках Академии наук, как направление науки развивается, но опять же это больше логическая такая штука, а не научно-исследовательская, поэтому нужно развивать прям целенаправленно эти вещи."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А какие страны являются наиболее важными в гуманитарном сотрудничестве на данный момент?\n\nЭксперт:Россия и Китай."
    },
    {
        "pid": 14,
        "text": "Интервьюер:А если взять и сравнить с политикой и экономикой, это тоже Россия и Китай? Или другие страны?\n\nЭксперт:Если с экономикой мы берем весь наш товарооборот и понимаем, что все-таки Россия и Китай, это больше половины суммарно, если мы берем политику – то в политике как раз совершенно другое. В культурно-гуманитарном это одно, она не сильно пересекается с этой практической парадигмой, где экономические взаимоотношения, это фундамент для политических взаимоотношений. То есть, те, с кем у нас есть хорошие экономические взаимоотношения - мы должны выстраивать в том числе и политической поле для взаимодействий. В том числе, арабские страны, у них очень большой потенциал для потребления продукции из Казахстана, Европейский Союз, европейские страны, там у них необходимость взаимодействия с Казахстаном достаточно высокая в плане энергоносителей и всего остального. Поэтому там, где есть экономика - должна выстраиваться и политика, а культурно-гуманитарное сотрудничество, оно должно это все подкреплять. Я считаю, что все должно быть пропорционально. Ну какой смысл нам лезть в Южную Америку, когда у нас тут под боком не все готово? Это элементарный маркетинг - ты сначала у себя в городе рынок освой, прежде чем лезть в другие регионы и лезть в народ."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Если теперь перейти непосредственно к России, вы удовлетворены как выглядит и на каком уровне находится гуманитарное сотрудничество с Россией? Вы лично, как эксперт?\n\nЭксперт:Не удовлетворен, считаю, что нужно усиливать. Нужно усиливать в плане технологическом, ну вот этих отраслевых всех этих дел, все-таки у нас индустриальная база одна, похожая очень, поэтому здесь надо усиливать. У нас конечно все неплохо на уровне академического сотрудничества, все неплохо, есть и филиалы, есть и “двухдипломки”, и достаточное большое количество студентов из Казахстана обучаются в России, сейчас увеличивается количество студентов из России обучающихся в Казахстане, есть теперь в Омске филиал Аль-Фараби Университета нашего любимого КазГУ. Соответственно здесь все нормально, России надо увеличивать индустриальное взаимодействие, обмен опытом и технологиями, то есть, они на голову нас опережают по индустриальному развитию, там машиностроение совершенно другого уровня, там какие-то технологические достижения на совершенно другом уровне, на всех этапах. Вот возьмем там любое, допустим, легкую промышленность - они впереди, любое вот именно по каким-то технологическим достижениям, поэтому, что кривляться, надо брать и делиться с ними. С Китаем это можно все делать, но большая языковая проблема, очень большая, только недавно ездил туда, ну просто невозможно без китайского двигаться, вот вообще невозможно. Соответственно надо с Россией укреплять направление. Там какое-нибудь изобразительное творчество, песни, пляски, там все хорошо, все нормально, нам нужно экономическим, то есть, на фундаментальные какие-то вещи направить внимание. Я же не могу еще оценить, как работают эти представительства вузов, какой у них набор и каких специалистов готовят, могут ли они в полной мере компенсировать то, что люди учились бы у них в российских каких-то вузах, ну в МАИ там, в “ИзТехе”, в им.Губкина, могут или не могут - не знаю, если могут, то сделать можно."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А вот это сотрудничество, которым мы не совсем удовлетворены, оно должно инициироваться со стороны государства, общественных организаций или бизнеса? Потому что мы с вами вместе знаем, сколько призывов было, чтобы дружить с экспертами, что нужно участвовать в этом сотрудничестве, но сколько бы об этом ни говорилось, все стоит на месте. То есть, мы вроде бы общаемся, но не продвинулись. Вот кто главный субъект? Или не должно быть главного, а должна быть какая-то синергия что ли?\n\nЭксперт:Если говорить об “индустриалке”, то инициаторами должны выступать ассоциации индустриальные, отраслевые, там Союз машиностроителей или автомобилестроителей, у нас этих союзов 181 организаций по Казахстану, если не ошибаюсь. То есть, они стараются и находят за счет своих взносов, потому что государству нет смысла туда ездить. мне кажется, индустриальщики должны понимать, что это выгодно и все остальное, и как раз вот будет фильтрация тех ассоциаций, которые это могут себе позволить и которые не могут себе позволить. Что касается экспертного взаимодействия - да конечно, нам не хватает экспертного взаимодействия. Я думаю, “экспертку” нам надо усиливать, но на манеже всегда одни и те же, надо пул расширять и активничать."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А государство?\n\nЭксперт:Но опять же куча времени тратится на поездку, вот на эту трехдневную поездку у тебя там уходит неделя, надо бросить все дела здесь в Казахстане, чтобы туда поехать, приехать и попасть в аврал. Ну может это нужно в системный какой-то формат выводить, с этим сложно. Что касается “экспертки” - сложно, у нас нет нормальной экспертизы в российско-казахстанских отношениях, очень мало компетентных специалистов. Вот по социологии вы много там работаете с кем? Можно же делать огромные проекты по линии Евразийской экономической комиссии и всего остального, касающегося вот эти всех дел."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А государство в небольшом объеме или оно превалирует?\n\nЭксперт:Государство – ну все сложно, вот российские вот эти государственные гранты...да, конечно, государство имеет значение, но оно должно создавать базу, фундамент и инфраструктуру для работы. Вот вузы открылись – пожалуйста, государственные вузы открылись, давайте работать экспертно на площадках этих вузов. Не нужно просить у государства денег, чтобы там съездить на какой-нибудь симпозиум, академическим туризмом позаниматься. Если есть какие-то суперзначимые моменты – возможно, но опять же это должно отрабатываться на уровне межведомственного взаимодействия, то есть, министерства здравоохранения России и Казахстана, они должны провести там совместно что-нибудь, там сбор каких-нибудь кардиологов, и за их деньги это нужно сделать, потому что это нужно нам, это нужно им, или травматологов каких-нибудь и кого-то еще."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Понятно. А если взять представительства, институты, общественные организации из каких-то других стран, не России, в Казахстане, какие, вы считаете, наиболее эффективные были и есть?\n\nЭксперт:Европейский Союз прямо очень эффективен, молодцы, и британцы как отдельная структура очень хорошо работают, British Council. Неплохо работают немцы, но опять же они посдулись, помните, как они хорошо в Алматы работали? Сколько разных проектов. Американцы все равно остаются №1, они все равно хорошо работают, несмотря на все этих там “Мага-не Мага”, они все равно продолжают там свою какую-то деятельность помимо посольства и всего остального. №1 - американцы, №2 - россияне, №3 - китайцы. Я бы так поставил."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А знакомы ли вы с работой “Русского дома”?\n\nЭксперт:Конечно!"
    },
    {
        "pid": 21,
        "text": "Интервьюер:Как оцениваете их работу?\n\nЭксперт:Откровенно? “Русский дом” и “Россотрудничество”, это же государственные структуры при МИДе, они очень сильно ограничены этой бюрократией, забюрократизированы слишком сильно, у них нет поля для возможностей, им все надо согласовывать, это согласование отнимает столько времени, что уже актуальность теряется. Соответственно вот то, что касается “Россотрудничества”, то мне хотелось бы, чтобы там господин Примаков, господин Поликанов, они немножко отпустили вожжи контрольные, чтобы дать больше свободы региональщикам, которые работают там. Это же с ума сойдешь, там согласование очень долгое, они очень долго пишут проекты, ну вот стандартная такая сложность, рутина большая. им нужно написать годовой план, если ты в этот годовой план не включил, то все, у тебя там сложности какие-то, плюс бухгалтера сидят, до каждой запятой докапываются. “Россотрудничество” молодцы по своим стандартным программам, которые уже наработаны, это театральные какие-то сезоны, приезд каких-то коллективов и всего остального. Им надо расширять базу, во-первых, вот этот проект “Россия с вами”, это провальный проект, если он в других странах работает, в казахстанской действительности он неприемлем, выглядит достаточно топорно и провокационно, когда люди в майках “Россия с вами”, детишки бегают по Астане, выполняя квест по Пушкину, это вызывает очень серьезный негатив, ну просто сначала непонимание, а непонимание ведет к негативу, ну это прям...Нужно им больше прислушиваться к местным кадрам, скажем так, ну не к казахстанцам, а к тем людям, которые здесь дольше работают, давно уже работают. При этом они крутые, они молодцы, когда я в Африке работал, видел, какие они большие деньги вкладывают в реализацию своих культурно-гуманитарных проектах, но в Казахстане им нужно немножко подход поменять, как и во всей Центральной Азии. Как все плюются в них, вообще бедное “Россотрудничество”, все их критикуют, а на самом деле у них классные идеи, я “Русский дом” в Астане знаю, знаю “Россотрудничество” в Кыргызстане и Узбекистане, с ними там пересекался. Они пышут идеями, они знают, что у них происходит внутри и что нужно, но им очень сложно это все согласовывать, поэтому им нужно на самом высоком уровне выработать модель взаимодействия со своими региональными, иностранными представительствами внутри страны, с региональными представительствами. Зарплаты они сидят получают бешеные, судя по всему, на дипломатическом уровне, там же как “долгосрочные зарубежные командировки” называются. Поэтому им как бы достаточно, но внутренний энтузиазм у них убивается вот этой вот какой-то формализованностью взаимодействия. Нужно упростить формализацию, и все."
    },
    {
        "pid": 22,
        "text": "Интервьюер:У нас осталось по бесплатному тарифу меньше 5 минут и можем переподключиться. Продолжаем. Ну вот вы назвали несколько проектов “Русского дома”, а я сейчас буду называть, как написано в гайде, конкретные проекты в Казахстане и что вы можете сказать о них. Я думаю, это даже не проекты, а направления. Предоставление возможности молодым людям бесплатного получения российского образования?\n\nЭксперт:Важно, жизненно необходимо. Но, понимаете, это не то, что дает “Россотрудничество” там своих 700 каких-то жалких квот ежегодно, это капля в море по сравнению с тем, что наши ребята едут в Россию и проходят там ЕГЭ российское, и там на общих основаниях поступают в вузы, их намного больше. Поэтому это очень важно, прям самое важное, что они могут сделать, и им нужно это просто укреплять, усиливать, ну всему силами это поддерживать."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников, образовательной литературу, для передачи в дар образовательным организациям? Есть такое?\n\nЭксперт:Есть, сталкивался, видел. Вот недавно ребята из какой-то общественной организации прислали мне книжки, типа вот как там у нас проходило в Центральной Азии... я дам вам почитать эту книжку, буду в Алмате - принесу, как там победили типа вместе, и там про Казахстан пишет Никита Мендкович, ну что это такое?! Там фигню какую-то, какие-то фотографии “это казахстанские неонацисты”, вообще ужас! Нет, нет, нам нужно это все контролировать, особенно российским коллегам. Если они еще целенаправленно такие провокационные материалы по всей Центральной Азии распространяют, это не в какие ворота не лезет и давайте там совместно отрабатывать. Пусть они нам классику русскую на русском языке привозят, обновляют библиотечный фонд, от Тургенева, Фонвизина до Островского, все полностью прорабатывают. А если это касается каких-то исследовательский, а-ля монографий научных и все в этом духе, не то, чтобы они нам особо не нужны, пусть они отправляют по библиотекам, но вопрос остается на наше усмотрение - ставим мы у себя эти материалы или не ставим. Что касается учебников Розенталя, учебников геометрии, школьных учебников, вузовских учебников, какая-нибудь там “Политология”. Ну в общем, если все вот эти учебники вузовские, академические учебники классические, если классическая литература в целом или русская литература, там Шукшин или кто угодно - пожалуйста, присылайте, если это какие-то краеведческие материалы - пожалуйста, присылайте, но если это какие-то монографии свои - пусть, если в научном сообществе, если сами захотим - возьмем."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Может это некорректный пример, но когда в конце 90-х первые проповедники исламские заходили в Казахстан, в Центральную Азию, у них была проблема, что в основном литература была на русском языке, и вот так они пробили брешь, когда перевели на казахский язык, начиная от Ветхого Завета, Нового Завета, эти протестантские религии и все остальное, вот в этот момент, я поняла, что они очень технично и плавно зашли в наше общество.\n\nЭксперт:Да. Это бабушка моя их называла, когда они в дверь стучались: “да, это Йоговны”, не могла выговорить. Поэтому надо все-таки увеличивать библиотечный фонд. Я сейчас не знаю, есть сейчас или нет, они такого могут там напривезти, они вот эти свои грантовые тиражи сливают на “Россотрудничество” и ставят задачу “Россотрудничеству” там по библиотекам раскидать у себя. Да не нужны они нам! Там произведения, академические учебники для академических библиотек и всего остального. А вот то что они там напридумывали, это не всегда нужно. Очень много интересных вещей печатают, там монографии Кузьминой, Анны Великой, да даже Стаса Притчина можно почитать в учебном этом сообществе. Я знаю, что очень усилился СПБГУ сейчас по точным гуманитарным наукам, по социологии там много интересных материалов выпускают. И пусть они по России больше шлют материалам нам, они же услышат эту расшифровку, да? Пусть они по России шлют больше материалов, какую-то социологию там, видят, что в Казахстане большая проблематика — вот эти понаехавшие из России якуты и буряты говорят: «ой, какой Казахстан классный! А нас там в Москве и Петербурге менты гоняли, документы проверяли, а здесь как родные ходим». Ну то есть, вот какие-то такие исследования пусть направляют, с нами делятся, почему бы и нет? Пусть они дают доступ, почему “Россотрудничество” - ну понятно, у них там сайты у всех позакрывались, но тем не менее, почему там какой-то российской структуре не создать какую-то общедоступную евразийскую библиотеку “База знаний”. Пусть туда все подгружается, хочешь - заходи. Есть же вот эта “ Кибер Ленинка” условная, но там научные материалы какие-то есть, но просто “Кибер Ленинка” не все в себя возьмет, некоторых материалов там нет, ну просто которые могут не соответствовать оформлению научному. А вот если бы они загрузили какую-то общедоступную базу знаний на несколько сотен терабайт, это было бы классно. Хоть не париться, не бегать по онлайн библиотекам по всем, а в открытом доступе это все разместить, чтобы кто заинтересовался...Ну может кому-то стыдно идти в библиотеку, ну или там в каком-нибудь молодежном комьюнити, в котором процветает не любовь к России или в тренде там быть типа против войны так называемой или еще чего-нибудь, и он пойдет в библиотеку брать там книжку, ну я не знаю, “Статистика ВОВ по потерям” или еще что-то - ему скажут “ах ты такой!”, и там захейтят, забуллят его или ее. Пусть это будет в онлайне, в хорошем качестве, в читабельном Pdf, пожалуйста, это все будет классно, не надо нам таскать сюда в бедное это “Россотрудничество” и им склады забивать. Вы бы видели, сколько у них там книг на складах! Это пипец просто, там битком! Это отдельное целое помещение, они там в здании сделали склад для книг, у них была баня...Вы были у нас здесь в “Россотрудничестве” в Астане? А, не были?"
    },
    {
        "pid": 25,
        "text": "Интервьюер:На самом деле, я, сидя в Алмате, так мало про них слышала, вообще нет ни “Русского дома”...\n\nЭксперт:В Алмате сидит Маша Симакова, она недавно только приехала. Надо усиливать. Но она молодец, креативная, много всего делает, у нее современный взгляд на многие вещи, но есть на тот момент было, сейчас не знаю, было немножко непонимание казахстанской действительности. Но она крутой чиновник, я думаю, она умеет отчеты писать и все остальное."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей, укрепление культурных связей. Знаете эту премию?\n\nЭксперт:Я член этого какого-то там комитета “Евразии”. Ну в общем именно в премии “Евразия” нужно подаваться, подавать свои заявки, если они есть. Кстати, хотел бы вас пригласить в состав жюри “Евразия”, давайте потом я вам напишу? Мне нужно из Казахстана 5–6 экспертов, которые бы участвовали в оценке работ, которые присылаются. Если вам не сложно..."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А что там? Что за работы или что это такое?\n\nЭксперт:Там несколько направлений, по-моему, 21 направление по тематикам, и нужно по этим тематикам, чтобы вы обращались - ну то есть, к вам попадут на оценку именно те работы, которые связаны с вашей заявленной тематикой. То есть, вам присылают свои проекты, а вы даете свою оценку: хороший или плохой проект. Нам нужно до конца августа определиться с составом, кто от Казахстана будет это все делать. Мы на втором месте по количеству заявок после кыргызов, нам надо их обгонять. В Кыргызстане профессиональные НПОшники, профессиональные грантоеды, им только палец покажи, они уже начинают..."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Это да. Помощь в трудоустройстве и поиске работы гражданам нашей страны в России, подготовка к работе в России? У нас вообще есть такое?\n\nЭксперт:Мне недавно писали из Елабуги как раз, у них там есть проект свободная зона “Алабуга”, и там 5 направлений даем: HoReCa, водители, еще что-то, гостиничный бизнес, ну это в HoReCa, это общее: гостиничный бизнес, приготовление пищи и всего остального. Я говорю: нам в Казахстане это не надо, ребята, вы меня конечно извините, в другие страны обращайтесь в соседние, в которых есть востребованность. Нам бы помощь в трудоустройстве - не с точки зрения помощи в трудоустройстве в РФ, а я думаю, что российский бизнес, который открывает предприятия, представительства в Казахстане, особенно крупный российский бизнес, такой как “КАМАЗ”, как “К-Машина”, “Урал Кран”, и большое количество российских предприятий, они сталкиваются с большим кадровым голодом. Мы, вот у меня за спиной один из проектов, мы проектировочные 3D модели рисуем, у нас головная компания находится в Москве, это мои там ребята с Бауманки, с Горного института знакомые, они всю жизнь делали проекты в Казахстане, то есть, дружили с Казахстаном и делали проекты, буквально 3D проектированием занимались там для “Казфосфата”, для “Казатомпрома”, “Казахмыса” делали сернокислотные заводы, горно-обогатительные какие-то фабрики и все остальное, металлургические, участвовали в этих проектах. И у меня из 10 человек - 6 россиян работают, потому что казахстанских инженеров очень сложно найти. Поэтому было бы очень содержательно и очень хорошо было бы, если бы был организован на базе “Россотрудничества” или какой-то другой структуры проект по повышению условной компетенции наших казахстанцев, и они помогали бы, помощь в трудоустройстве в российские компании в Казахстане. Сейчас “Росатом” начнет строительство в Алматинской области с нашей стороны Балхаша, у них там такой кадровый голод будет, ужас, они не будут везти туда компетентных ребят из России, это чревато большим социальным напрягом и взрывом, поэтому им нужно ехать в Улкен (поселок, где планируют строительство АЭС) и готовить для себя базу, в том числе, и профессиональную базу, это важно. Не надо нам казахстанцев трудоустраивать в РФ, нам надо оказывать помощь российскому бизнесу в Казахстане по профессиональной переподготовке и еще чего-то. У нас своих кадров предостаточно, просто они не всегда соответствуют требованиям российских компаний внутри Казахстана. То же самое для китайских и американской компании, просто все идут туда, понимая осознанно, ты выпускник какого-нибудь китайского универа - ты идешь в китайскую компанию, если выпускник российского универа - идешь в российскую компанию, а что делать выпускникам казахстанских универов? Надо помогать, если он хочет работать на “КАМАЗе”, например. Сейчас, когда КазАТК закрыли, они закрыли Академию транспорта и коммуникаций?"
    },
    {
        "pid": 29,
        "text": "Интервьюер:А что-то открыли, как-то по-другому, магистратуру что ли, что-то такое.\n\nЭксперт:На Масанчи который? Шевченко/Масанчи?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Да, да. Закрыли, потом попытались восстановить.\n\nЭксперт:Ну потому что нехватка кадровая, нужно помогать. Больше российского бизнеса крупного, судя по всему, будет в Казахстане и нам нужны более компетентные ребята, и чтобы не ехали и не плодили “экспатню”."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Проект “Интерновости” по поддержке журналистов и СМИ? Слышали о таком?\n\nЭксперт:Не слышал про таких."
    },
    {
        "pid": 32,
        "text": "Интервьюер:И проект “Миссия добро” и “Форум добрых дел?\n\nЭксперт:Слышал, они что-то здесь делали, но не сталкивался, не участвовал. Знаю их организаторов, вот этих всех депутатов молодых Госдумовских, ну как “знаю” - видел на мероприятиях, “Интерньюс” знаю, но ничего хорошего сказать не могу."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Вот в целом вы уже много говорили о многих аспектах, не удовлетворяющих вас, но в целом, чем вы недовольны в гуманитарном сотрудничестве?\n\nЭксперт:С Россией или в целом?"
    },
    {
        "pid": 34,
        "text": "Интервьюер:С Россией. Какие проблемы реализации сотрудничества? Бюрократизм, негибкость вот эта вот. Я сейчас вижу, что у нас очень низкая информированность, когда мы получили этот проект, мы вообще просто...оказывается, у нас в стране вот это и вот это. И мы видим, что очень мало людей посвящены в эти все аспекты важные.\n\nЭксперт:Да, это большая проблема. У нас осознанно убивается россиеведение, то есть, там необходимо открывать центры российских исследований, центры изучения России, не “Русский дом”...Вот этот их ребрендинг...если вы меня слышите, “Россотрудничество”, “Русский дом”, это достаточно большой триггер, Российский центр науки и культуры было крутое название, а вот “Русский дом”, это так себе. Это во время олимпиад можно “Русский дом” или в Руанде, или в Уганде я работал – пожалуйста, в Республике Конго, которая в Бразилии - там пожалуйста, где далеко - “Русский дом”, это классно, но все-таки это совершенно другое позиционирование. “Русский дом”, это “Русский дом”, это кокошники, пельмени, что там еще...Ну вот такие вот шаблоны и какие-то клише, а Российский центр науки и культуры, это совершенно другое, я предлагаю вот это поменять. Позиционирование. Мы сталкиваемся с тем, что у нас Россию никто не знает, а знают ее по публикациям вот этим всяким на ztb и все остальное, что у них там “Русская община” ходит и всех кошмарит, а они про нас знают, что у нас тут языковые патрули на каждом углу и все. Они приезжают в Казахстан и со страхом... Вот на J.Lo у нас столько приехало, я думаю, в Алмату тоже много приехало россиян на J.Lo, они  думали: на каком языке мы здесь будем говорить, а вдруг они не говорят на английском и нас не понимают? Доходит до того, что и россиян совершенно нет никакого понимания о Казахстане, и нам нужно развивать. Я сейчас бьюсь и буду биться за то, чтобы в национальных вузах открывали центры российских исследований. Студенты боятся писать курсовые, дипломы и все остальное специализацию на Россию, не то, что боятся, они не видят специализации, людей, которые могут круто помочь. Летели мы с Китая и пытались перечислить людей, которые в академической, именно исторической, политологической движухе хорошо знают Россию - все мы их знаем: Чеботарев, Полетаев, Нечаева, Ахметова и все остальное, но Ахметова Анна, не Анастасия."
    },
    {
        "pid": 35,
        "text": "Интервьюер:И в заключении вопрос: по вашим наблюдениям в целом в сфере гуманитарного сотрудничества произошли какие-то изменения? Не в отношении России, а в отношении Казахстана, появились другие страны или другие организации какие-то, по направлениям?\n\nЭксперт:Очень изменилось. Очень хорошо работает наш МИД в плане позиционирования Казахстана и очень хорошо он поддерживает за рубежом. Мы были вот на юге с супругой, отдыхали, ну прям далеко-далеко на юге, садимся там на лодке, и там какая-то пара из Австралии “а вы откуда?”, мы - “из Казахстана”, и: “о, Казахстан! Так круто! Так много слышали!”. Да тот же пресловутый Борат достаточно много популяризации принес в Казахстан, но, тем не менее, люди стали интересоваться, видеть. наши мидовцы в этом смысле они крутые, то есть, они реально качают, продвигают, позиционируют Казахстан. Плюс наши казахи, которые живут за рубежом, они суперкрутые, я имею в виду студенты и все остальные, они там такие творческие, они всегда там на первых местах во всем, я имею в виду там в тусовках, в веселье и в учебе стараются, ну стараются, но в тусовках и веселье точно основательно на первом месте. В Китае был сейчас, но опять же я это своими глазами не видел, но кто-то из местных, тех, кто учился в Китае, рассказывал, что есть заведение, в частности, в Пекине, куда казахам вход запрещен, из-за того, что наши там начинают доказывать, что казахи самые сильные и все. Но с точки зрения позиционирования Казахстана это очень круто, то есть, реально гуманитарное сотрудничество на очень высоком уровне. Во-первых, нам есть чем гордиться: у нас творческие коллективы, которые выезжают, они прям супермолодцы, они всегда там получают заслуженные овации, наша мягкая сила в лице популярных исполнителей, она тоже большое значение имеет. Каким бы ни был тот же пресловутой Скриптонит, но он популяризирует Казахстан, что бы он там не был, Димаш Кудайбергенов. Вот это все. По сравнению с тем, что было раньше, Казахстан стал намного лучше представлен в культурном, гуманитарном и мировом поле."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Хорошо, спасибо большое."
    }
]