[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к основному блоку вопросов. Давайте попробуем определить с понятием “гуманитарное сотрудничество”. Разные эксперты вкладывают разный смысл в это понятие. С вашей точки зрения, что это такое, и в чем оно прежде всего должно заключаться?\n\nЭксперт:Ну очень обширное понятие, я думаю, оно охватывает все, что не касается какой-нибудь прямой экономической и какой-то прямой помощи, с целью получения прибыли. Есть допустим экономическое сотрудничество, которое включает в себя инвестиции, кредиты, там всякие прочие пособия. А гуманитарное, мне кажется, это подразумевается что-то такое вроде бы доброе, не корыстное, сотрудничество в сфере образования, в медицинской сфере, предоставление тех же самых препаратов, вакцин, сотрудничество на экспертном уровне, народная дипломатия туда тоже входит, я не знаю, там археологическое какое-нибудь сотрудничество. Самые разные уровни, там даже диаспоры. Ну вот такое."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Хорошо, спасибо, с определением определились и теперь поговорим о заинтересованности стран. Как вы думаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? Нужна ли нам эта гуманитарная компонента, либо нам стоит ограничиться поддержанием мирных политических отношений и развитием экономических связей международных?\n\nЭксперт:Ну не будет никаких политических и экономических связей без гуманитарного сотрудничества, это все прекрасно понимают. То есть, гуманитарное сотрудничество, оно является важным элементом выстраивания диалога и доверия между двумя государствами. То есть, условно, если в рамках СНГ есть документ о том, что страны не ведут разведку по отношению друг друга, даже на уровне посольств никаких разведывательных мероприятий, не должно такого проводиться даже в рамках двусторонних документов между Россией и Казахстаном, соответственно гуманитарное сотрудничество, это то самое поле, которое позволяет в правовых рамках развивать понимание друг друга. Потому что мы меняемся, Россия меняется, как-то нам нужно друг друга все равно узнавать, и это возможно только через гуманитарное сотрудничество, через сотрудничество в области образования, через сотрудничество в области музыки, творчества, культуры, музеев и прочее. Поэтому именно в рамках этого контекста я считаю, что да, это надо. Это надо для того чтобы у общественности сложилось правильное представление о том, кем мы вообще являемся друг для друга, потому что зачастую неправильное понимание другого актора приводит к протестам, это вы сами прекрасно знаете, те же самые семейные протесты, которые были, то же случилось как-то раз со студентами китайскими, которые с докладом ходили возле “Турана” и на них напали, то, что случилось с кафешкой “Ленина, 52”, или как она там называлась, которую в Алмате хотели открыть, это все говорит о том, что есть определенный уровень недоверия у общества и он конечно формируется через информационные инструменты. И то, что Россия не может на это ответить чем-либо, то есть, сформировать общественное мнение, которое способствовало бы двусторонним отношениям, у нас есть большие пробелы с гуманитарным сотрудничеством и с теми, кого бы это гуманитарное сотрудничество вообще охватывало."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Хорошо, спасибо, мы к проблемам еще вернемся чуть позже, теперь давайте поговорим о гуманитарной помощи, как об одной из составляющих гуманитарного сотрудничества. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Когда мы говорим о гуманитарной помощи - мы имеем в виду безвозмездную гуманитарную помощь. У меня есть перечень видов подобной помощи, я буду их перечислять, попрошу вас просто оценить: нуждается, не нуждается, если нуждается, то почему и в каких направлениях. Финансовая помощь людям и общественным организациям, в том числе, через гранты?\n\nЭксперт:Да, почему нет."
    },
    {
        "pid": 3,
        "text": "Интервьюер:В большей степени помощь людям или общественным организациям?\n\nЭксперт:И там и там. Общественным организациям, за исключением СМИ, а то, что СМИ получает зарубежное финансирование, это вообще не очень. Когда я узнал, что vlast.kz финансировалась “USAID” - я был в шоке, если честно признаться."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям?  Нуждается ли Казахстан в таком виде гуманитарной помощи?\n\nЭксперт:Да, почему нет? Если допустим какая-то организация, которая занимается экологическими проблемами, которая занимается вопросами прав людей с инвалидностью - я не вижу никаких проблем."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Ну в случае с Казахстаном это будет смешно, если мы будем такую помощь получать, но если необходимо, если в случаях паводков или каких-то экстренных ситуаций, то да."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Ну здесь предвосхищаете следующий вид помощи, это помощь во время природных катастроф: землетрясений, пожаров и наводнений, нуждается ли Казахстан в таком виде гуманитарной помощи?\n\nЭксперт:Да. Вы знаете, мне было обидно, когда были паводки, и я стоял в Берлине в это время, мы собирали помощь, и в это же время мы как «middle powers», т.е. средняя держава, это был такой очень сильный контраст. Ну как показала практика, видимо, да, нуждается."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления со стороны представителей других государств? Нужен ли такой вид помощи нам?\n\nЭксперт:Ну это не помощь, это скорее выстраивание диалога. Если это будет идти в рамках какого-то общего тезиса, там допустим “дружба России с Казахстаном”, “дружба России с Азербайджаном”, то есть, таких безобидных тезисов, которые способствуют тому, чтобы именно развивался язык дружбы, язык согласия, миропонимания, то да, конечно."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Помощь специалистов, советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Да. Ну вот ситуация с АЭС это показала."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:Да."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Есть ли какие-то другие виды безвозмездной помощи, о которых мы не поговорили, но наша страна в настоящий момент нуждается в ней, по вашему мнению?\n\nЭксперт:Ну если вы назвали уже консультантов и советников, те же самые образовательные гранты тоже нужны Казахстану. Может даже не такие, чтобы студенты уезжали в Россию и учились там, а чтобы открывались непосредственно на территории Казахстана университеты, вузы на безвозмездной основе."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Я не вижу здесь поводов для ограничений. Гуманитарное сотрудничество, это очень такое на самом деле благородное дело, я понимаю, что там есть и интересы держав, и это все, но если мы возьмем просто предоставление помощи гуманитарной людям - я не вижу здесь какого-то большого пространства для того, чтобы воздействовать на общественность, тем более, на ее мнение по тем или иным вопросам. То есть, я считаю, что все сферы надо развивать, в том числе, и образовательное гуманитарное сотрудничество, и культурное, как я уже сказал, это благородная вещь и показывает степень доверия и взаимопонимания между двумя государствами, когда одна страна открыта к культуре другой страны и готова это принимать непосредственно у себя, я так считаю. А сейчас в Казахстане, к сожалению, стало очень много эксклюзии, когда очень многое попадает в какую-то “культуру отмены”, то, что на самом деле и не должно попадать, даже вот просто та же кафешка “Ленина”, это люди настолько необразованны и не понимают элементарно, что нынешние границы Казахстана, они и сейчас есть, это все-таки продукт Ленина, как бы то ни было, о чем бы там не говорили, это оно так и есть. И вопрос о том, реально какой вклад Ленин внес в развитие Казахстана, который люди просто не понимают, они просто ассоциируют Ленин = Россия, и давай устраивать всякое. Я считаю, что очень стало именно эксклюзии, исключений, то есть, если ты не такой, то не знаю...Есть определенные параметры. Раньше такого не было никогда в Казахстане, я скажу, до 2022 года, условно. Когда я еще был маленький, рос, мне всегда казалось, что Казахстан - такой инклюзивное государство, где человек, несмотря на его вероисповедание, несмотря на его этническое происхождение, языку, который он использует, он все равно является частью общества. Сейчас это стало наоборот. Я считаю, что гуманитарное сотрудничество должно быть именно тем самым фактором, которое могло бы все-таки сближать, создавать какие-то новые мосты для дальнейшего сотрудничества."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Хорошо, спасибо, поговорим о географии гуманитарного сотрудничества. По вашему мнению, с какими странами стоит Казахстану развивать гуманитарное сотрудничество?\n\nЭксперт:С соседями: Россия, страны Центральной Азии, Китай в какой-то степени тоже, страны Южного Кавказа. Ну то есть, то, что является нашим ближайшим ареалом, где живут люди близкие к нам. Если мы берем близкие культурно, то это конечно СНГ, если мы берем чисто географически, то это ближайшие соседи: Иран, Китай, Россия, Центральная Азия, страны Ближнего Кавказа, где-то может продвигать казахстанскую культуру в Афганистане, но именно с точки зрения того, такие темы, которые бы не затрагивали религиозный фактор."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Хорошо, спасибо, это как бы про желательность, а если говорить о сейчас, о настоящем времени, кто сейчас, сегодня является значимым партнером для нашей страны в таких сферах как экономика, политика и гуманитарная сфера?\n\nЭксперт:Здесь на самом деле очень разношерстно, и в самом Казахстане нет какого-то единого мнения на...Общественное мнение, это такая вещь, на которую не стоит опираться, а каких-то ситуациях стоит опираться, а в каких-то оно меняется просто вот так. Я говорю, условно когда-то на улицах нападали на китайцев, а сегодня Китай у нас главный партнер по всем общественным вопросам, все лелеют Китай, это доверие и дружба. И понятно, что в рамках государства, где государство имеет большое влияние на медиасистемы, общественное мнение меняется просто вот так вот, его можно действительно настраивать. Поэтому, если мы берем экономический фактор, я думаю, что позиция Россия сохраняется, как бы то ни было, причем они во многом укорены, как сказать, ее позиции настолько уже включены в корни в Казахстане, то их поменять очень тяжело. Если мы говорим про такие факторы как ЕАЭС, теперь еще и АЭС, мы говорим о сотрудничестве на уровне предприятий, когда одно предприятие в России зависимо от другого предприятия в Казахстане или когда предприятие в Казахстане зависимо от предприятия в России, когда у них идет совместный обмен. Привязка к рублю элементарно, то есть, как бы там ни было, каким бы Китай\t ни был торговым партнером, это все очень легко меняется, статистика - вещь такая, она зависит от различных факторов: курс валют, инфляция в стране, потребительская способность, от самых разных факторов, там доля упала того, доля упала того, насколько статистика вообще реально достоверна и может ли она что-то не учитывать. Поэтому исходить чисто из того что нам говорит торговая статистика - тоже было бы неправильно, тем более что Россию уже даже и по инвестиционному сотрудничеству обогнал Китай в Казахстане. И в политической сфере здесь тоже все слишком укорено. Но главный вызов для России является именно вопрос гуманитарный, тот факт, что в обществе есть недоверие по отношению к РФ. Опять же все зависит оттого, где, сейчас, мне кажется, это стало все больше выражаться именно географически, что допустим условно где-то на Северном Казахстане может люди в большей лояльности к России, а где-то в Мангыстауской области или в Южном Казахстане могут более критически и негативно относиться к России. Но такого актора, который бы во всем Казахстане с точки зрения гуманитарной был бы одинаково благоприятным, мне кажется, такого актора нет. Как бы там не говорили, что Турция растет по рейтингам, но тут тоже зависит от чего она растет - она является довольно нейтральным актором в Центральной Азии, даже в отношениях с Россией она является нейтральным актором, пока даже Россия не применяет никаких инструментов против Турции в Центральном Азии. И поэтому условно я живу в Северном Казахстане в Петропавловске и езжу иногда в Стамбул в отпуск, почему у меня должно быть плохое отношение к Турции, ну с чего просто? Соответственно здесь тоже в гуманитарной плоскости восприятие должно меняться, допустим, восприятие с точки зрения политического сближения, с точки зрения экономического, культурного, туристического и прочего, Турция просто она всем что-то нейтральное предлагает, и поэтому отношение к ней может быть нейтральное, но с точки зрения политической я не считаю, что она - прям охватывает весь Казахстан. Это касается всех акторов, они не могут охватить такое среднее общественное мнение, но все равно оценка находится под воздействием статистики, в том плане, что есть регионы, где людей живет больше и где живет меньше, а когда вы проводите опрос - вы выводите просто какую-то среднюю цифру, которая по сути тоже бывает средней по больнице, средней по региону, ну или медиану какую-то, модель выводить."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Хорошо, такой вопрос: насколько вы в целом удовлетворены гуманитарным сотрудничеством конкретно с Россией?\n\nЭксперт:Не удовлетворен абсолютно. Россия поддерживает каких-то маргиналов, скажу откровенно, вы им так и передайте, что они поддерживают каких-то откровенных маргиналов, непонятных абсолютно людей и общественные организации, которые распространяют какую-то ересь абсолютно, пропаганду, которую вот так опять же ее различить. Только какой-то маргинал, живущий где-нибудь, я не знаю, и не следящий за новостями будет в это верить, в то, что сейчас Россия пытается нам продать в Казахстане. Это, если мы берем на уровне медиа. А если мы берем на уровне информационки и всего прочего, то действительно по всем фронтам они просто проигрывают. Образовательное сотрудничество - только за счет того, что люди еще ездят учиться в Россию из Казахстана, а какое-то взаимодействие на уровне экспертов - очень слабое, опять же выбор экспертов, с которыми они работают - очень слабый, нарративы, которые они продвигают - очень слабо. Ну говорю, очень слабая работа по всем фронтам. Причем, многие вещи здесь продвинуть вот так опять же, условно то, что говорит Турция, Запад - все это просто ломается на раз, два, все эти аргументы и факты просто разбиваются, но они какую-то реально ересь... ”Телеграм-каналы” используют, я вам рассказывал про это, “Азия тудэй” и всякие “экспрессы” непонятные, которые они пытаются использовать, очень слабое вовлечение. Допустим, я работаю с блогерами тоже, Китай тот же самый работает с блогерами, Турция работает с блогерами, а они не работают с блогерами, там каких-то непонятных ребят, северного казаха поддерживают там или еще кого-то. Ну максимально слабая работа, просто с какими-то, я говорю, работа с маргиналами. Вот этот Никита Вейткович, которого они сейчас тоже пиарят в “Телеграмме”, просто смешно. в это мало кто поверит, на это мало кто купиться, то, что они пытаются тут реализовать. И я просто не понимаю, они этого не понимают сами просто? Они не видят картину, что они делают? Они сами теряют просто Казахстан. Можно было бы на казахском языке развивать это элементарно, у них же очень много казахоязычных живет в России, почему нельзя было с ними даже работать? Какие-то фильмы снимать, делать сериал, делать те же самые конкурсы, продвижение того же русского языка, это все очень легко тут делается, но почему-то они вот такими вот какими-то непонятными путями."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Хорошо, поговорим немножко о субъектах. Кто, по вашему мнению, должен быть главным субъектом гуманитарного сотрудничества стран? Кто в первую очередь должен заниматься развитием вот этих самых гуманитарных международных связей?\n\nЭксперт:Народ, общественность, просто найти каких-то общественных лидеров на уровне России и Казахстана, может это бизнесмены какие-то элементарно, которые ведут бизнес между Казахстаном и Россией, какие-то может политические деятели, которые связаны, кто-то там учился в России, вот на их уровне просто это и делать. Найти какие-то общественные организации здесь в Казахстане или в России казахстанские общественные организации и просто в этом формате и продвигать. Там условно он был медиком в России, учился там, из Казахстана, сейчас он в свою поликлинику пошел, с ним там организоваться и продвигать. То же самое касается и информационки. То есть, найти каких-то реальных людей, которые связывает судьба между Россией и Казахстаном, может у них там родители, условно казахстанка и россиянин, таких же тоже полно, я больше, чем уверен, вот с такими людьми нужно работать. Это не должно идти на уровне государства, ни на уровне государств, нашего МИДа, посольства и других известных нам ранее организаций, а просто на уровне простого населения, тогда понимание будет намного лучше развиваться."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие представительства других стран и иностранных неправительственных организаций наиболее успешно и эффективно работают в Казахстане?\n\nЭксперт:Это хороший вопрос. Никто, наверное. Даже, если мы берем Запад, у всех сформировались определенные свои какие-то пузыри. У России есть определенный свой пузырь здесь через свои какие-то определенные организации. Я знаю, что “Фонд Горчакова” здесь и “Россотрудничество” ведет свою работу в Центральной Азии и в Казахстане, в частности, ведет свою работу. Мы ее особо даже и не видим, потому что они через каких-то маргиналов работают, которые никому не интересны, за которыми никто не следит. А то, что говорю Запад - тоже такой реальный bubble свой, который одних отсекает, а других привлекает. В реальности главная рекомендация для любого НПО - работать в системе, кто сам в нее вовлечен. У вас есть уже определенная какая-то группа людей, которые с вами работают, все, проработайте медиа кампанию с теми, кто против вас, вы должны вовлечь в свою орбиту, а не тех, кто с вами уже работает. Условно, вовлекайте в свою орбиту прозападников, нацпатов, вовлекайте в свою орбиту всех других, делайте для них Россию привлекательной, а не то, что вы с ними воюете и еще больше вот этот пробел создаете. Вот кто работает со всеми? Это делает Китай, но у них пока еще таких ресурсов нет в рамках НПО, они пока еще работают так частично по правам инвалидов, экологические инициативы, но масштабные работы они пока еще не ведут. Турки работают в принципе со всеми, им без разницы - нацпат, не нацпат, но опять-таки у них нет ресурсов, чтобы что-то серьезное в рамках НПО проводить, поэтому никто здесь такую эффективную работу не проводит. Вот в реальности, если сейчас Россия сможет эту брешь прорвать и быть более открытой к диалогу с теми, кто сейчас против них и вовлекать их в свою орбиту - тогда ситуация будет меняться. А так пока этот разлом есть, те, кто Россию не любят, они будут сами в своей голове воспроизводить акторов, которые им будут интересны - та же самая Турция. “Феномен Турции”, это просто феномен противостояния России. России Турция вообще ничего не сделала, она за бесплатно получила какую-то определенную долю людей, которые стали протурецкими, просто потому что они видят в этом альтернативу, вот и все. Никакой мягкой силы Турция не проводила, никаких НПО, ничего у них нет, я вам сразу скажу, даже более того, работа по ОТГ там провально ведется, ну это мы вычеркнем, я надеюсь, про ОТГ. В общем суть в том, что надо уметь работать с людьми просто, с теми, кто инфлюенсер."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Знакомы ли вы с работой в Казахстане “Русского дома”? И если да, то как можете оценить его работу?\n\nЭксперт:Вообще не знаком, вообще ноль. Я в первый раз слышу, что у нас есть “Русский дом”. Где он вообще находится: в Астане или в Алмате?"
    },
    {
        "pid": 18,
        "text": "Интервьюер:Есть в Астане, есть в Алмате, есть представительство в Усть-Каменогорске, насколько мне известно. У них есть свои “Телеграм” каналы.\n\nЭксперт:Бесполезная работа, я про них ничего не слышал. Ну давайте я посмотрю сейчас - “Русский дом” в Алматы” - ну что, 2 тысячи подписчиков, это что, для Алматы показатель? Мало. Очень местечковая работа, с определенными только людьми они ведут работу, с теми только, кто к ним сами подтягивается, ну этого недостаточно просто, этого очень мало."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Хорошо, поговорим об успешных проектах гуманитарного сотрудничества, есть ли такие у нас здесь в Казахстане? И в чем их успех вы видите?\n\nЭксперт:Успешные есть определенно, это вузы, которые открывают в Алмате, в Астане. Филиал МГУ открылся, филиал МГИМО откроют, филиал СПБГУ или как он называется. Это они хорошо делают. Все равно медиа. все равно у нас единое информационное пространство, поэтому тут довольно неплохая работа ведется. Но я просто приведу вам свой пример: я вот человек, я же говорил вам с чем я связан, при этом ни одной аффилиации связанной с Россией, ни одной, 0! Я был один раз в Новосибирске на мероприятии и все, и даже там, видя, с кем они работают - маргиналы просто маргинальные, таких маргиналов нужно было просто откопать, где они их нашли - я не знаю! Я извиняюсь перед людьми, которых я сейчас могу задеть, я это говорю за их спиной, мне за это неудобно, но я это говорю всем россиянам: ребята, с кем вы работаете? Вам что, больше некого пригласить? Человек приезжает в Новосибирск выступать, двух слов связать не может даже по теме выступления, двух слов! Его привезли из другой страны, ему оплатили билет, ему оплатили проживание, ему оплатили все! Я пытаюсь быть очень гуманным в отношении таких людей, но я просто понимаю, что соотношение полученного от человека и затрат, оно ни в какую просто. Зайдите просто на их страницу, там есть страница, как она называется...В Калининграде находится центр, который занимается Центральной Азией, у них такой зеленый значок, я забыл. Тоже вот они же пытаются типа показать, кто их поддерживает - фотки прям выкладывают, ну и вы увидите из Центральной Азии кто там у них в этих списках фигурирует, ну реально такие личности...Поэтому да, я бы сказал, что сотрудничество в области образования и медицинское, когда нужны были вакцины - классные были проекты. И потом еще классно они отработали в секторе...забыл я. Ну в общем вот: образование и вакцины, то, что предоставили населению."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А если не говорить о России, а говорить о других странах, есть ли какие-то успешные проекты со стороны других стран в гуманитарном сотрудничестве?\n\nЭксперт:Конечно: “Радио Свобода”, “Назарбаев Университет”, это самый настоящий такой оплот проозападной мысли в Казахстане, причем, какие мысли: там деколонизация и прочее, все оттуда же идет и от тех, кто с ним связан. Конечно, его финансирует непосредственно государство, я понимаю, Запад туда ничего практически не вложил, но там преподаватели в основном все оттуда, и то, какую они формируют здесь идеологическую повестку, это очень глубоко и это очень долгосрочно. Россия не формирует эту идеологическую повестку сейчас, на уровне именно формирования каких-то научных знаний, а там формируется - деколонизация, империалистическое прошлое России и всякое разное, то, что буквально против России работает открыто. Но они ничего такого здесь не формируют, именно таких альтернативных знаний на академическом уровне. Мне кажется, именно экспертная и академическая работа, именно экспертно-академическая работа, не экспертно-идеологическая, а именно экспертно-академическая, то, что действительно может сформировать долгосрочно здесь какие-то серьезные плоды. У Турции опять же есть пару фондов, но все, что там говорят про пантюркизм, это все настолько надуманно, это просто появилось на ровном месте, как я уже отмечал. Просто, потому что, как вам сказать, нужен был серьезный противовес России, а по факту тут Турция никакой серьезной гуманитарной работы тоже не проводит, ну какие-то гранты предоставляют на обучение в Турции, но многие тоже остаются недовольные тем, какие знания они получают, их качеством, еще и плюс инфляция, кризис к этому добавляется. Поэтому из успешных кейсов - может быть, Иран, они просто так тихо работают, Иран и Индия очень так тихо работают, у них каких-то серьезных амбиций нет, врагов тоже нет особо, у них есть в Казахстане у Ирана культурный дом в Алмате, культурный дом в Астане, они финансируют обучение иранистов, они сами финансируют своих же специалистов по своей стране здесь, предоставляют курсы обучения персидского языка, они перевозят, формируют здесь уже очень долгосрочно людей, которые будут здесь “голосами Ирана”, условно в регионе. И у них нет каких-то больших целей, есть какие-то очень узко направленные темы, они довольно безобидны, и они формируют для этого людей долгосрочно. У них очень интересно работают СМИ, у них есть, допустим, “Eurasia Today” издание, никто даже не знал, что это иранское издание, оно просто русскоязычное, казахоязыное, кыргызоязыное, это успехи на самом деле гуманитарной работы на самом деле. Они журналистов приглашают к себе в страну, много известных политологов приглашали уже посетили Иран, там были непосредственно, показывали свое государство. Индия в том плане, что они работают тоже везде буквально: у них есть и курсы йоги в Уральске, они возят к себе по 100 человек из Центральной Азии в Индию, показывают свою страну, у них тоже такая безобидная типа страна, есть какие-то нишевые направления работы. Но там они эффективно работают, потому что у них просто не такой большой масштаб, как у той же России или Китая в работе, поэтому здесь бы я отметил, что они хорошо справляются с работой."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Хорошо, спасибо большое, поговорим о конкретных проектах РФ, многие уже затронули, но у меня есть перечень, я вам его буду диктовать, а вы мне просто говорите, знакомы или незнакомы с этим проектом, сталкивались ли, и если сталкивались, то что думаете о нем. Предоставление возможности молодым людям получения бесплатного российского высшего образования?\n\nЭксперт:С этим знаком конечно."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Какое отношение у вас к этому?\n\nЭксперт:Ну нормальное. В принципе знания, которые они получают, если мы говорим допустим по социальным наукам, если будет выбор между поездкой в Турцию, Россию или в Китай, то лучше всего конечно ехать в Россию учиться. Потому что в Китае очень идеологизированные знания вы получаете по социальным наукам, в Турции примерно такая же ситуация, к сожалению, в России все-таки какая-то такая школа сохранилась- люди, которые учились на Западе, отдельно советская школа тоже есть, и она довольно такая, ну то есть, понять то, что тебе толкают идеологию и пропаганду, ее можно вот так просто, и сразу отсеять."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Да, я знаю, отношусь к этому позитивно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Про это я не слышал, поэтому не могу оценить."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Подготовка и помощь нашим гражданам в трудоустройстве в России, подготовка к работе в России?\n\nЭксперт:Про это слышал. В целом даже говорят, что к гражданам Казахстана относятся лучше, чем к другим из СНГ, поэтому нормально к этому отношусь. Условно говоря, наши граждане в России могут себя чувствовать практически как граждане России за счет того, что они не могут избираться где-то, голосовать и участвовать в боевых действиях, точнее, призываться в армию. Это хорошо. Как гражданин Казахстана ты чувствуешь себя довольно уверено в России, причем, уже и наше удостоверение личности котируется там. Я считаю, это большой труд сделан со стороны Правительства."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А такой проект как “Интерновости” по поддержке журналистов и СМИ?\n\nЭксперт:Я не знаю, какие конкретно СМИ они поддерживают, но то, что я вижу в “Телеграмме” или отдельные там какие-то пророссийские медиа."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А сам проект “Интерновости” слышали в таком названии?\n\nЭксперт:Нет, не слышал"
    },
    {
        "pid": 28,
        "text": "Интервьюер:Проекты “Миссия добро” и “Форум добрых дел”?\n\nЭксперт:Слышал, но очень так...Если такая инициатива есть, то я ее поддерживаю."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Вы уже упомянули вначале про проблемы, но сейчас прям вопрос: на какие проблемы в реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание? Помимо того, что они выбирают не тех людей для сотрудничества.\n\nЭксперт:Ну может быть какая-то приоритетность и непосредственно медиа освещение, и вот этот “Интерпол” или как там, “Интерновости”. Я думаю, вы сейчас с другими экспертами поговорите, которые не связаны с Россией, я думаю, они тоже в первый раз слышат об этом проекте, скорее всего, предполагаю. И непосредственно, когда Россия что-то хорошее делает - об этом нет четкого месседжа в медиа, это раз. А два, это не надо делать так, что вот типа это Россия сделала, сделайте по-другому - типа какой-то там гражданин России сделал или еще кто-то, потому что это всегда по-другому воспринимается. Когда вы говорите, что это сделала Россия, это воспринимается так, что типа ОДКБ ввели свои войска — вот у людей такое же начинается восприятие. Делайте снизу наверх, на уровне простого населения, которое бы показывало, что вот есть действительно такая дружба между Россией и Казахстаном. Это очень четко прослеживает у Си Цзиньпина, он в одном из своих выступлений вообще ссылался на какого-то парня, который жил в Китае, студент из Казахстана, который там помог кому-то в какой-то беде, какой-то там китаец перевел труда Абая на китайском, нужно на таком прямо уровне работать."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Хорошо, спасибо большое, у меня вопросы закончились в общем-то. Есть ли что-то такое, о чем мы не поговорили, о чем вы хотели бы упомянуть по теме гуманитарного сотрудничества?\n\nЭксперт:В принципе одна рекомендация для России, я уже об этом говорил, но другим людям, что надо исходить из того, что...вот раньше была платформа CABAR.asia, да, ее продвигали американцы, это факт, но у нее не было таких сильных ограничений идеологических, как бы ни было, чтобы там ни говорили. И такой платформы больше нет. И я им говорил: создайте платформу, даже просто экспертную, не выдавайте, что там российское финансирование, сделайте это по-другому, обыграйте это красиво, что может какие-то российские предприятия это финансируют или еще кто-то, умейте работать не открыто, в том плане, чтобы это нигде не фигурировало, что вот Россия, Россия, умейте работать как-то по-другому, через простых людей, как я уже отметил. И чтобы это не воспринималось как какая-то угроза, то есть, принимайте наши нарративы, используйте их. Всегда нужно пропагандировать добро, дружбу..."
    }
]