[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, тогда первый раз. Перейдем к основному блоку вопросов, и первое, что хотелось бы узнать, это определиться с термином «гуманитарное сотрудничество». Разные эксперты разное вкладывают в это понятие. Что для вас гуманитарное сотрудничество означает? Какой смысл вы вкладываете в это понятие?\n\nЭксперт:Мне кажется, это, конечно, очень широкое понятие. Если исключить, например, экономику, политику, и тогда останется гуманитарное сотрудничество. Но, мне кажется, вот мое личное мнение, что, если мы говорим о сотрудничестве между странами, это всегда в первую очередь политика. Да, гуманитарное сотрудничество, может быть, на разных уровнях, как я считаю, это от межличностного до межгосударственного. Но важным, я думаю, является именно межгосударственное сотрудничество, и оно всегда определяется политикой государства. И для каждого государства гуманитарное сотрудничество – это прежде всего следование своим интересам. Это не благотворительность, это не помощь, это не дружба, это то, что обычно называют мягкой силой. Я думаю, что это нормально и приоритет для любого государства, которое самодостаточно, так сказать, которое хочет укрепить свою субъектность на международной арене, оно должно использовать гуманитарное сотрудничество как мягкую силу."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Может быть нашей стране следует ограничиться поддержанием только мирных политических отношений, развитие взаимовыгодных экономических связей, но не делать акцент на гуманитарной компании?\n\nЭксперт:Нет, я считаю, что без какого-то гуманитарного компонента, остальные... это важная часть, потому что она может укрепить остальные части, и экономическое, и политическое. Если у страны будет авторитет в образовании, в каких-то культурных связях, в связях между сферами искусств, то, во-первых, у страны будет больше авторитет, во-вторых, это сейчас тоже экономика. Ну например, если какие-то казахстанцы едут работать или учиться за рубеж, это опять-таки появление мягкой силы, распространение каких-то наших представлений о мире, каких-то наших политических устоев. Поэтому, мне кажется, не то, что сокращать, нужно увеличивать это. И не бояться взаимодействовать с другими странами, не бояться эмиграции, не бояться каких-то внешних контактов. Наоборот, нужно их развивать, потому что это и укрепление авторитета страны, и укрепление политического авторитета страны. Я считаю, что главное, в современном мире главное это образование. Коммунитарные связи во многом основаны на образовании. И если не развивать образование, не развивать образовательные связи, то страна просто скатывается в самый низ рейтингов."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Поговорим немного о гуманитарной помощи, как одной из частей гуманитарного сотрудничества. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств?\n\nЭксперт:Я считаю, что нет."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Но в любом случае, у меня есть перечень видов безвозмездной помощи со стороны других государств. Я вам сейчас буду их перечислять, а вы мне просто говорите, нуждается или не нуждается и в какой степени наша страна в этом виде помощи. Первое — это финансовая помощь людям и общественным организациям, в том числе и через гранты. Нуждается – не нуждается?\n\nЭксперт:Здесь, я думаю, да, нуждается. Если имеется в виду общественные организации, связанные с правами человека."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Поставка техники, оборудование общественным организациям?\n\nЭксперт:Мне кажется, если речь идет о финансовой, в первую очередь, помощи, то остальное уже можно решить на месте, так сказать. Поставлять именно технику зачем? Если есть деньги, сейчас можно купить это в любой стране."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия, предметов первой необходимости. Нуждается ли Казахстан в таком виде безвозмездной помощи?\n\nЭксперт:Нет, я думаю, что Казахстан способен сам оказывать такую помощь."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Помощь во время природных катастроф?\n\nЭксперт:Здесь зависит от масштаба катастрофы. Пока, слава Богу, у нас не было таких масштабных катастроф, где мы нуждались бы в помощи. Я думаю, что это может быть какое-то очень разрушительное что-то. Только в таком случае."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Типа землетрясения, наводнений?\n\nЭксперт:Да, типа землетрясения, которые разрушат весь город, например, может быть тогда. Было, допустим, стихийное бедственное – наводнение. Оно очень масштабное было. Я считаю, что с лихвой у Казахстана было финансовые средства, чтобы закрыть потребности ликвидации последствий селя."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Бизнес наш мобилизовался в этом направлении...\n\nЭксперт:Не только бизнес, но и государственные траты какие-то были сокращены. Я сейчас была на национальном дне Казахстана на Экспо в Японии. И там сказали, почему у нас в этом году такой маленький павильон, - у нас часть одного павильона, который на три страны, - потому что средства пошли на ликвидацию последствий наводнения. И я считаю, что это абсолютно правильно. Сократили какие-то презентационные траты и вполне справились. Естественно, пришлось с бизнесом работать. Не знаю, правильно это или нет."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Государство показало, что у него есть в приоритетах, все-таки, люди, граждане страны. Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления. Нуждается ли в таком виде помощь наша страна?\n\nЭксперт:Нет."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Помощь специалистов, советников, консультантов, в том числе в освоении технологий и оборудования?\n\nЭксперт:Нет. Я думаю, мы можем им заплатить. Честно, нам нужно. Насчет концертов. Концерт в Астане с ДжейЛо тоже показал, что мы можем заплатить."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Очевидно. Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:Тоже, как показала практика, даже ковидная, у Казахстана есть деньги на это."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Может быть, какой-то другой вид помощи, безвозмездной помощи, о котором мы не упомянули, но наша страна все-таки нуждается в этом? На ваш взгляд.\n\nЭксперт:Я бы, конечно, как человек, который занимается, интересуется проблемами здравоохранения, сказала бы, что, да, может быть, хорошо бы, если бы нам, допустим, какие-то патенты бесплатно дали на какие-то особо дорогостоящие препараты. Но, опять-таки, я считаю, что у страны есть на это деньги. И мое убеждение, что единственная сфера, где хорошо бы оказывать помощь, это развитие прав человека. Только не потому, что у страны нет на это денег, а потому, что это не в приоритете у правительства. И из-за этого, я думаю, что общественные организации недополучают средства на свою деятельность."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Спасибо. Вернемся к теме гуманитарного сотрудничества. По вашему мнению, какие направления гуманитарного сотрудничества с другими странами следовало бы развивать в дальнейшем в Казахстане? А какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Ну, опять-таки, я считаю, что в первую очередь то, что нужно развивать, то, что нужно людям, именно населению, это контакты, это сотрудничество в области образования и здравоохранения. То есть это обмен студентами, какие-то образовательные программы, обучающие курсы, стажировки в компаниях, например, за рубежом. Вот это. В отношении здравоохранения это обмен технологиями, новыми методами лечения, новыми препаратами, чем-то таким. А то, что касается, например, гуманитарной помощи, я считаю, что Казахстан оказывает, исходя из нашего, так сказать, материального положения - да, у Казахстана дефицитный бюджет и так далее, но из-за того, что очень большая часть бюджета, по моему мнению, тратится неэффективно, и если бы она тратилась эффективно, у Казахстана были бы деньги на гуманитарную помощь другим странам. Например, вот у нас, по-моему, в этом или в прошлом году, мы немного помогали Кыргызстану, Афганистану. Я считаю, что нужно кратно увеличить эту помощь, это поднимает престиж страны. И как-то страна входит в клуб тех, ну, как бы в топ тех стран, которые способны помогать, способны как-то вести за собой другие страны, которые менее обеспечены и материальными, и какими-то природными ресурсами, например. И тогда можно было бы оказывать помощь, естественно, в первую очередь, ближайшим нашим соседям по Центральной Азии, кроме того, Украине, я считаю, что Казахстан может и должен оказывать помощь Украине. Особенно сейчас, и особенно после окончания боевых действий, на которые очень надеются все. И также, я знаю, допустим, что Казахстан посылал в Турцию помощь после землетрясения. Турция богатая страна, но опять-таки, когда происходит такое стихийное действие, безусловно, нужно отмечаться на этом поле и увеличивать эту помощь. Кроме того, я думаю, что, может быть, даже с помощью какой-то поддержки государства, может быть, даже не материальной, а информационной, можно было бы увеличивать связи в сфере искусства и культуры. То есть организовать какие-то гастроли наших артистов, выставки наших художников, как-то продвигать. Я думаю, есть что продвигать, продвигать какие-то наши культурные ценности в мире. Может быть, не только в привычных направлениях, как, например, Россия, Центральная Азия, Европа. Может быть, даже дальше - Юго-Восточная Азия, Австралия, Южная Америка, - почему бы нет. То есть, конечно, вот помните, было такое вхождение в тридцатку или в пятидесятку каких-то развитых стран, сама по себе идея была как-то не очень сформулирована, но посыл, посыл, для меня, как для казахстанки, греет душу. Я бы хотела, чтобы наша страна упоминалась где-то, ну, хотя бы в первой пятидесятке этих стран, которые знают все."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Да, престиж на международной арене – это важно. А какие направления, вы думаете, нужно Казахстану ограничить, минимизировать в рамках гуманитарного сотрудничества? Здесь вопрос не только в том, что Казахстан минимизирует свою деятельность, но и возможно деятельность, которую ведут другие страны на территории Казахстана.\n\nЭксперт:Ну да, я понимаю, да. Здесь у меня, конечно, двойственное чувство. Я бы, с одной стороны, исходя из нынешней геополитической обстановки, я бы сказала, что нам нужно поменьше, ну, ограничить гуманитарные контакты с Россией. Почему? Потому что, ну, и страна агрессор, и второе, потому что, ну, допустим, опять-таки, в той же образовательной сфере из-за изоляции России уже, так сказать, нам мало что можно оттуда взять, потому что мы имеем возможность налаживать связи с другими странами. А в России вот этот огромный глубокий пласт, толстый пласт культуры, образования, который образовался там за все время, допустим, независимости, за все время, когда упал железный занавес, он начал истончаться из-за того, что сейчас ученые, преподаватели не имеют возможности контактировать со своими коллегами. Но, с другой стороны, я понимаю, что это явление временное, и, наверное, может, не стоит так уж рвать связи, потому что все равно мы, ну, слишком много лет, десятилетиями, приобщались к мировой культуре через русский язык, через Россию как посредничество. Да, сейчас нужно очень сильно повернуться, ну, больше повернуться в другую сторону, получать это через английский язык, но в то же время нельзя так просто это все прекратить. Поэтому я думаю, что какие-то, может быть, слишком масштабные инициативы, как сейчас делаются какие-то филиалы российских вузов, ну, притормозить это на несколько лет, скажем. Но не рвать эти связи, вот, это вот то, что касается России. Ну, придется так сказать, потому что, ну, общий язык это очень много, общий понятный язык. Я думаю, что, может быть, у нас еще есть представление, что слишком много связей, сотрудничества в экономическом смысле у нас с Китаем. В экономическом, да, в культурном смысле я не вижу, чтобы уже слишком много было, ну, чтобы развивалось в каком-то очень большом таком объеме. Да, наши студенты едут в Китай учиться; китайские студенты, по-моему, очень мало их у нас. Но любое гуманитарное сотрудничество со страной, которая развивается, которая не проводит никаких агрессивных действий, которая имеет свою богатую культуру, это всегда хорошо. Поэтому здесь, ну... в общем, я думаю, что ограничивать с кем-то гуманитарные связи неправильно. Может быть, притормозить немного, сократить, как с Россией, или дважды подумать, как с Афганистаном, что именно. Потому что сотрудничать со страной, где такое отношение к правам человека и правам женщины, уже странно. Дважды подумать, но не сокращать и не ограничивать, просто выбрать сферу, выбрать аккуратно объемы, направления и продолжать сотрудничество."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Хорошо, спасибо. Ну, и вот мы подошли к теме как раз географии гуманитарного сотрудничества. А с какими странами следует сотрудничать в гуманитарной сфере Казахстану в первую очередь? Как нужно выстроить нам приоритеты, на Ваш взгляд, сейчас? Если с Россией немножко сократить, да, этот объем сотрудничества, кто должен заполнить это пространство?\n\nЭксперт:С одной стороны, я думаю, это тоже зависит от сферы. Например, гуманитарное сотрудничество в сфере гуманитарной помощи или каких-то культурных связей, связи в сфере искусства, наверное, в первую очередь мы должны здесь поставить на первый план Центральную Азию, соседей. Что касается науки, образования и здравоохранения, здесь, конечно, Запад: Америка и Европа. Я думаю, даже в первую очередь Америка, потому что... хотя, Америка, Европа и Китай. В последние несколько лет, по индексу упоминаемость научных работ, по количеству опубликованных научных работ Китай вышел на первое место. Он победил и Америку, и Европу. Поэтому говорить о том, что, ну, не надо с ним именно в научном плане сотрудничать, это, мне кажется, недальновидная позиция. Поэтому вот то, что касается образования, науки, здравоохранения – это Америка, я бы сказала, Китай и страны Европы. То, что касается искусства, культуры, ну, да, тоже эти страны, но в первую очередь Центральная Азия и соседи."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А какие страны в настоящее время являются наиболее значимыми партнерами нашей страны в политике, на Ваш взгляд?\n\nЭксперт:В политике? Россия. Давайте будем объективны."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А в экономике?\n\nЭксперт:Россия."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А в гуманитарной сфере?\n\nЭксперт:Ну, хотелось бы надеяться, конечно, что не Россия, но я думаю, что объективная реальность — это Россия. Ну, это мое субъективное мнение."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А кто на втором месте?\n\nЭксперт:На втором месте по гуманитарным связям - Китай, наверное."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Китай все-таки выходит, да? Он занимает свою нишу в гуманитарной сфере?\n\nЭксперт:Наверное, я думаю, что... Вот я подумала, может, Узбекистан, но нет. С Узбекистаном много связей, но они, мне кажется, очень такие небольшие, как это сказать, точечные. Кыргызстан — тут просто из-за объемов самой страны, ну, нельзя сказать, что это именно по объемам большое. Я думаю, на втором месте хотелось бы, конечно, сказать, что Америка, но нет, я думаю, что Китай."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А страны Европы?\n\nЭксперт:Страны Европы именно по гуманитарным связям – нет. С какими-то странами именно гуманитарные отношения поддерживаем, образовательные. Ну да, Великобритания открывает у нас школы и университеты. Два, по-моему, университета открылось, и вот наш предприниматель собирается школу строить. Но это бизнес-проекты, я считаю. Это чисто зарабатывание денег. Образование – сфера, где очень легко, по моему мнению, заработать деньги. Да, это, конечно, образовательные связи, но то, что с Великобританией – это зарабатывание денег. С Польшей – нет. Дело в том, что в последнее время из-за войны, расстояния, эти связи стали истощаться. Нам очень трудно долететь к Европе, европейцам трудно долететь сюда. А гуманитарные связи – это, все-таки, в первую очередь, личные связи. Даже если мы говорим о каких-то грузах, это все равно очень трудно перевести туда. А Китай рядом – это возможно. Узбекистан, Кыргызстан рядом – это возможно. Россия тем более рядом – это возможно. Хотя, я недавно разговаривала с послом Украины в Казахстане, и он сказал такую фразу, что в современной экономике километры не имеют такого значения. Я не согласна, все равно километры имеют значение, потому что бизнес основывается на прибыли, а прибыль с каждым километром уменьшается."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Ну да, логистика у нас усложнилась в последнее время.  Насколько Вы, если можно так сказать, удовлетворены развитием гуманитарного сотрудничества с Российской Федерацией?\n\nЭксперт:Для меня это даже too much. Я думаю, что у нас в этом отношении все прекрасно. Открываются филиалы университетов меньше, но все равно очень много студентов едут туда учиться. Очень много людей приехало оттуда, осталось у нас. Поэтому с Российской Федерацией у нас все прекрасно."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Поговорим об институтах. С Вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? То есть, кто в первую очередь должен заниматься развитием гуманитарных международных связей?\n\nЭксперт:Без правительства, без госорганов здесь не обойтись. Я думаю, что главным все равно должно быть правительство. Да, люди могут, но, если это не будет в приоритете госполитики, особой эффективности не будет."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Есть ли какая-то роль у бизнеса в развитии гуманитарного сотрудничества? Или они у нас гуманитарную компоненту в экономическую превращают?\n\nЭксперт:Я думаю, они правы в этом, они так и должны делать. Знаете, оно, наверное, как побочный эффект от лекарства получается. Ну, например, строит наша какая-нибудь строительная корпорация что-то в Узбекистане, или, например, как Кусто, которое строят во Вьетнаме. Но это бизнес, они строят там. Но, с другой стороны, они туда везут наши ценности, наши технологии, наши какие-то представления о красоте, дизайне, устраивают там какие-то мероприятия культурные. То есть, хотя бы чтобы продвигать свой проект. Это как-то как побочное средство, все равно получается гуманитарная связь."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Общественные организации, какова их роль в развитии гуманитарного сотрудничества?\n\nЭксперт:Я думаю, что на втором месте после государства, это общественные организации. Они должны проявлять инициативу, они должны доносить это до государства, важность этого всего. Они должны снизу подталкивать это все и реализовывать. С одной стороны, инициативу проявлять, убеждать государство, еще и реализовывать. Ну, такова их карма. Общественные организации, это очень важно. Гражданское общество, то, что называется гражданским обществом."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Спасибо. Если говорить об иностранных неправительственных организациях и представительствах, институтах разных стран, с вашей точки зрения, кто наиболее эффективно работает в сфере гуманитарного сотрудничества в Казахстане?\n\nЭксперт:До недавнего времени это, конечно, был USAID, то есть это фонды. До недавнего времени, получается, это были фонды, которые основаны государством. Опять-таки, то, что я вначале говорила о мягкой силе, о распространении своих ценностей, то, что делал USAID. Сейчас, конечно, это совсем недавно стало меньше, но, возможно, надеюсь, что это все-таки вернется в какие-то свои объемы. Но я думаю, что они по статусу общественные организации, получается, но основана все равно на государственные деньги, правильно? То есть это на деньги налогоплательщиков того государства, которое основало эту общественную организацию. Вот они самые эффективные. На втором месте — это те общественные организации, которые существуют за счет доноров, не государства. Они тоже, очень большую работу здесь проводят."
    },
    {
        "pid": 27,
        "text": "Интервьюер:В качестве примера такой организации, которая донорская?\n\nЭксперт:Так, какие у нас? А вот этот вот фонд «Роза Люксембург», он не государственный?"
    },
    {
        "pid": 28,
        "text": "Интервьюер:Он от политической партии.\n\nЭксперт:А, от политической партии. Ну вот что-то в этом роде. Потому что я знаю, что, кажется, фонд Фридриха Эверта, он государственный. Он за счет налогоплательщиков работает, да? Так, а кто у нас еще? Ну вот видите, у нас не слишком-то много, наверное, таких организаций. Я, наверное, не смогу привести пример. Они, наверное, не слишком светятся. Например, кажется, у нас работает фонд, который называется “Фонд борьбы со спидом и малярией”. Он же не государственный. Он международный, но он за счет донора. Есть еще, я знаю, Фонд Билла и Мелинды Гейтс. Я не знаю, работает ли он напрямую у нас или через вот этот фонд борьбы со спидом и малярией. Я думаю, что вот эти, так сказать, медицинские фонды, они тоже работают. Потому что и ЮСАИД тоже работал с ВИЧ-инфицированными. И вот этот фонд, я знаю, что он работает."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Знакомы ли Вы с работой в нашей стране Русского дома? И как можете оценить эту работу?\n\nЭксперт:Я думаю, что она очень активна. Они активно работают, но просто не слишком освещают это в прессе. Я думаю, что они работают, да. Я читала о какой-то инициативе в негативном ключе, но читала, что они, не помню сейчас что, но что-то они там делали у нас."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами Вы могли бы отметить?\n\nЭксперт:Наверное, это работу тех общественных организаций, которые жили на гранты USAID. То есть какие-нибудь там фонды Адил сөз, по защите прав журналистов, фонд, который занимается наблюдением за выборами, то, что связано с поддержкой прав человека. Ну и плюс наши небольшие инициативы по гуманитарной помощи другим странам. Для мне вот это важно."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Что Вы можете сказать о конкретных проектах Российской Федерации в гуманитарной сфере? У меня есть перечень, я его Вам буду зачитывать, просто говорите знакомы, незнакомы. Предоставление возможности молодым людям бесплатного получения российского высшего образования. Что можете сказать об этом? Ваше отношениее к этому проекту.\n\nЭксперт:Ну да, конечно, знакомо. Ну, как я уже говорила, я понимаю, что сейчас это может смотреться... Ну, война все изменила. Во время войны, да, это все, конечно, как-то выглядит не слишком хорошо, но опять-таки, если думать о горизонте нескольких десятилетий, это хорошая вещь. Потому что российское образование, - не все, в нескольких городах, - оно очень высокого уровня, и я всегда за, чтобы молодые люди получали образование где-то за рубежом, в Турции или в России."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям.\n\nЭксперт:Вот это я не знала, что есть такие поставки прям, но отношусь к этому негативно, потому что это уже очень такая жесткая мягкая сила. Это продвижение своих ценностей, своей повестки, они у нас с Казахстаном не всегда совпадают. Потому что имперская повестка в России сейчас очень распространена, поэтому мое отношение негативное."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Организация международной премии «Евразия» за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Слышали ли вы о таком проекте Российской Федерации?\n\nЭксперт:Нет."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Помощь в трудоустройстве, граждан нашей страны в России, подготовка к работе в России?\n\nЭксперт:Нет. Не слышала."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и СМИ?\n\nЭксперт:Нет."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Проект «Миссия добро» и форум добрых дел?\n\nЭксперт:Нет."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Тоже не слышали... Ну и тогда мы подходим к завершающим вопросам. На ваш взгляд, на какие проблемы реализации проекта гуманитарного сотрудничества с Россией вы бы обратили внимание?\n\nЭксперт:Ну, как я уже сказала, мне кажется, у нас нет проблем с гуманитарными связями с Россией. У этой страны огромный опыт, огромные ресурсы, и, если какие-то проблемы возникают, я думаю, мы с ними справимся. В гуманитарной сфере. Поэтому я не думаю, что есть проблемы существуют."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А с нашей стороны? В самом начале вы сказали too much у нас сотрудничество.\n\nЭксперт:Да, too much. Но я говорю, что с их стороны никаких проблем. Да, может быть какие-то возникают, что деятельность Русского дома не всем нравится или что-то. Или, например, СМИ «Спутник», сайт «Спутник», который несмотря на то, что он совершенно продвигает повестку российскую, он работает у нас и никаких проблем не испытывает. Вот с нашей стороны, я не думаю, что хоть какие-то наши усилия могут на что-то повлиять. Не думаю. Здесь какие-то совершенно другие, политические... Здесь основа другая – политическая. И даже если мы что-то хотим изменить, ну что мы можем? Отменить концерт? Ну да. Ну и всё. И то не всегда. Или, наоборот, Казахстан заставляет отменять концерт каких-то российских оппозиционных артистов. Проблема может и есть, но я не вижу никаких решений. Пока сохраняется нынешняя ситуация."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Ну и в заключение, на Ваш взгляд изменилось ли что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года?\n\nЭксперт:Я думаю, что изменилось многое. Мы стали намного более открытыми к Китаю с нашим новым президентом. У нас стало больше образовательных связей с другими странами, включая, кстати, и Россию. И плюс, ну вот я не помню, чтобы мы раньше как-то, ну может это не освещалось, что мы предоставляли гуманитарную помощь. Но в любом случае самое большое изменение это связи с Китаем, я думаю."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Большое спасибо, что Вы согласились принять участие. На Ваш взгляд все ли темы гуманитарного сотрудничества мы обсудили, может быть что-то Вы хотели добавить от себя?\n\nЭксперт:Ну я думаю, что я может много чего не назвала, потому что это те сферы, которыми я интересуюсь, но которые я вижу в новостях, потому что я работаю на сайте, я в этой новостной ленте. Может быть какие-то я и упустила. Но вот то, что Вы задавали вопрос... Я думаю, что еще, о чем еще можно сказать? Может быть, знаете, еще о чем можно сказать, - я правда не знаю, относится ли это к гуманитарной сфере, - о спорте."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Относится. Спорт, туризм.\n\nЭксперт:Относится. Спорт, да. У нас видите, тоже очень многое изменилось. С одной стороны, мы начали покупать спортсменов, например, африканских для легкой атлетики, а с другой стороны у нас госполитика изменила, что давайте выращивать своих, например, в сфере футбола. Я думаю, что здесь (я не специалист, я не знаю, как правильно), но я думаю, что стране нужно сосредоточиться на тех видах спорта, которые у нас получаются. У нас недавно даже футболиста в Челси забрали. Мальчика 16 лет всего. Его зовут Досым. То есть, в каких-то видах спорта, бокс - это понятно, в общем, мы можем своих выращивать. В то же время я не против и считаю, что нельзя негативно относиться, когда спортсмены сами хотят к нам переходить, как Рыбакина, например. Мы же ее не покупали. Или как Бибисара Асаубаева в шахматах. Мы, опять-таки, ее не покупали, она сама пришла. Поэтому я думаю, что это хорошее примеры, это нормально. Покупать в тех видах спорта, в которых мы все равно, даже если мы пол-Африки купим, все равно у нас ничего не получится, здесь, может, и не надо. А вот такого рода связи в спорте, когда к нам переходят спортсмены, когда наши спортсмены переходят, - ну и ладно, пусть он будет там играть, но все равно за сборную будет возвращаться и играть. Это тоже очень хорошие примеры, и это тоже то, что изменилось в последние годы, как-то Казахстан стал более открытым в отношении спорта, и это хорошо."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Хорошо, что Вы вспомнили про спорт. Когда говорят о гуманитарной сфере, спорт выпадает. Спорт, туризм, о них как-то забывают, делают акцент на образовании, культуре, здравоохранении...\n\nЭксперт:Туризм, да, туризм - это чудесно, да. Хорошо, что Вы вспомнили. Но с туризмом, что я думаю: туризм надо отдать бизнесу. Вот эти госпрограммы, это не та сфера, где нужно лезть государству. Может быть есть какие-то сферы, где нужно лезть государству, ну даже образование, например, но туризм - нет. Отдайте бизнесменам, и они разберутся, кого, куда везти. Единственное, что нужно регулирование в отношении охраны природы. Там государство, пусть оно регулирует нагрузку экологическую. Как в Восточном Казахстане есть. У них там хорошо это все развито, они регулируют количество туристов. Кстати, этот заповедник восточно-казахстанский, он одновременно на территорию России же уходит. В России он называется Юго-западный, а у нас он получается северо-восточный, вот, этот заповедник, который от Ридера начинается у нас. Тоже гуманитарная связь с Россией, то есть один и тот же заповедник у нас. Государство здесь должно только что-то запрещать, а тратить деньги на развитие туризма, не думаю, что это хорошо."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Должен бизнес.\n\nЭксперт:Должен бизнес, да, это хорошо. Это чудесная прибыльная вещь - туризм."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Спасибо, Татьяна, на минутку еще займу Ваше время, хотела уточнить вопрос, Вы упомянули, что к Русскому дому негативно относятся, и Вы читали статью, тоже в негативном контексте, связанной с их проектами. А с чем связан этот негатив?\n\nЭксперт:Я думаю, связан этот негатив с тем, что в Казахстане, особенно в последние, не последние несколько лет, а вот именно до начала, так сказать, президентства Токаева, у нас очень сильно развивалась антиколониальная повестка. И прямо конференции проводились антиколониальные. Я прямо слушала. Вот эти какие-то круглые столы, люди. Это было именно на уровне не только общественных организаций, но это на уровне искусства. Очень много произведений искусства на антиколониальную тему создавалось, и так далее. Сейчас с президентом, который старается налаживать, поддерживать хорошие отношения, как с Россией, так и с Китаем, я думаю, что это просто потихоньку задавливается или не освещается. Но все равно деятельность Русского дома воспринимается как возрождение колониализма кем-то, может быть поэтому и негатив. Мое мнение."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Хорошо, спасибо большое, на этом интервью наше закончилось, у меня вопросы закончились. Выражаю вам благодарность. И хотела спросить, у нас есть возможность прислать вам транскрипт на корректировку, если вы хотите, нужно ли это делать или нет? Ну, хотя бы для ознакомления.\n\nЭксперт:Ну, давайте, если возможно, давайте. Ну, просто я хочу сказать, что я так понимаю, что у вас это исследование, которое потом будет обезличено."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Да, оно будет обезличено, конфиденциальность наших экспертов мы гарантируем, да.\n\nЭксперт:Поэтому я не думаю, что я что-то буду менять, но, если у вас есть такая возможность, присылайте. Хорошо, спасибо большое."
    }
]