[
    {
        "pid": 0,
        "text": "Интервьюер:Понятно. Хорошо. Спасибо большое. Ну и перейдем к основному блоку вопросов. И вначале мы поговорим с вами о специфике и содержании гуманитарного сотрудничества. И в данном случае я Вас попрошу дать определение термина гуманитарного сотрудничества, что вы в него вкладываете. Потому что разные эксперты на разных аспектах делают акценты.\n\nЭксперт:В моем понимании гуманитарное сотрудничество это то, что не касается, скажем, дипломатического взаимодействия между государствами, военного и экономического. То есть, соответственно, вот эта вся остальная сфера. Это когда концерты проходят, когда проходят научные обмены, образовательные обмены. Вот, например, когда шла помощь по линии пандемии. Это, наверное, тоже какая-то такая смесь. То есть, порой гуманитарное сотрудничество с остальными проходит в пунктирной линии, но в целом это то, что как бы не касается напрямую политики, дипломатии, экономики и военного сотрудничества."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Хорошо, спасибо большое. И следующий вопрос. Как вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Нужна ли нам эта гуманитарная компонента? Либо, может быть, нашей стране следует ограничиться поддержанием мирных политических отношений или международных экономических связей?\n\nЭксперт:Ну, как я вижу в последнее время, из-за того, что государство выстраивает собственную внутриполитическую повестку со своими мифами, со своими нарративами, ей плотное взаимодействие не особо нужно. Вот поскольку, например, вот эта вот гравитация больших государств, ну, если мы говорим за Северную Евразию, то, скажем, это Россия, но в какой-то степени и Узбекистан, и даже небольшой Кыргызстан, они сбивают волну. Ну, потому что, условно, в наших учебниках Чингисхан - казах, переедешь за Черную речку в Киргизии, он уже киргизом получается. Или, например, мы приватизируем свою часть, скажем, общей истории, общей центральноазиатской истории. Узбекистан - свою часть, и порой они в контрах идут. Вот эти вот вещи... Любой стране, как я понимаю, в конструировании своих мифов, в конструировании своей идентичности лучше бы взаимодействие с другими ограничить. Но здесь есть нюансы. Скажем, для 95% населения учебники и официальные мифы считаются. Но есть научная среда, вот 5%, и они должны сталкиваться с объективной реальностью, данные нам в ощущениях, в том числе в исторических источниках. Вот эти 5% по идее должны работать автономно. Там свои правила игры, и там другая откровенность разговоров. Условно, когда собираются пропагандисты, это один разговор. Когда собираются ученые, это другой разговор. Когда собираются аналитики, это третий разговор. Вот в таком плане."
    },
    {
        "pid": 2,
        "text": "Интервьюер:То есть без гуманитарной компоненты, на уровне экспертного сообщества, нам по-любому не обойтись.\n\nЭксперт:По идее да, потому что блок знаний в функционировании государства принципиальный. Если государство теряет блок знаний, оно все остальное потеряет без вопросов."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Хорошо. Поговорим немного о гуманитарной помощи, так как это один из аспектов гуманитарного сотрудничества. И здесь такой вопрос, нуждается ли наша страна, Казахстан, в каких-то видах гуманитарной помощи со стороны других государств? У меня есть перечень, и я сейчас его буду зачитывать, а вы как-бы с вашей точки зрения оцените, нуждается или не нуждается, и в какой степени нуждается наша страна в той или иной безвозмездной гуманитарной помощи со стороны других государств. Ну и первое, это финансовая помощь людям и общественным организациям, в том числе гранты. Нуждается ли Казахстан?\n\nЭксперт:Ну по ей, да. Да, нуждаются. Я просто объясню, потому что у государства, у него порой вечно эта проблема, нет денег. И когда кто-то дает деньги со стороны, но на такие цели, в которых, тут тоже порой нужно разделить государство и общество. Государству эта тема может быть неинтересна. Но человек, родившийся в Алматы, например, он хочет реализоваться как музыкант, или, например, как дизайнер, или еще кто-то. И вот он лично может реализоваться. А потом вопрос, сможет ли он помочь своей работой Казахстану или нет, это уже другой вопрос. Условно, у государства и у гражданина интересы порой могут быть разновекторные."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Хорошо, спасибо. Такой вид безвозмездной помощи, как поставка техники, оборудования общественным организациям?\n\nЭксперт:Ну, по идее, да. Например, оргтехника. Или, например, кто-то хочет издать книгу, сейчас же можно минимальными тиражами издавать, но нужен, например, нормальный корректор или еще кто-то. Нет, здесь тоже такой вопрос. Если бы базовые законы экономики, потребность людей безгранична, ресурсы ограничены. Государство Казахстан, по идее, все закрыть не может. И если есть другое государство, которое заинтересовано, чтобы эта тема развивалась, то оно может дать этих... Ну, условно, например, если посыпать денежек и сказать, что мы это даем на то-то и на то-то, то найдутся люди, которые готовы под это дело подписаться."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Хорошо. Спрос и предложение, да?\n\nЭксперт:Да."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости. Нуждается ли Казахстан в таком виде безвозмездной помощи?\n\nЭксперт:Ну, как показали события пандемии, когда не хватало масок, антибиотиков - нуждается."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров, наводнений?\n\nЭксперт:Ну, вот в последний раз, когда большое затопление было, Казахстан справлялся своими силами. Но, условно, если это трансграничные реки, то как-бы здесь должна быть помощь другого плана, то есть как-то регулировать свой водный режим, чтобы здесь не становилось хуже. Тогда вроде бы и в России Орск затопило. Тут вопрос тоже, может ли сосед помочь в такой ситуации? Но, по крайней мере, чтобы хоть дополнительно не вредили."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Это важно. Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления, такой вид безвозмездной помощи требуется в Казахстане?\n\nЭксперт:Я заметил, что даже требуются такие вещи, когда приезжают ученые с лекциями и говорят, вот бесплатная лекция на такую-то тему. И когда такой мегаполис, как Алматы, то человек может прийти на эту вещь и послушать. Просто вопрос здесь, насколько работает коммуникация, сфера связи. Вот эти вот бесплатные кинопоказы каких-то художественных фильмов, которые не выходят в общий прокат. Но видно, что спрос на это есть. И здесь другая тема. Современные средства связи и технологии получают вот эти мини-группы, микрогруппы. Они формируются, и у них создается своя информационная среда, и они могут это делать. Либо другой вариант. Человек находится в Алмате, но ему сбросили ссылку на прямую трансляцию щелкунчика из мариинского балета. И он сидит и смотрит. Даже вот такие есть форматы."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Технологии, как это... До чего техника дошла, да?\n\nЭксперт:Да, до чего техника дошла, если бы не эти перебивы. Последние вот эти перебивания. Например, в Киргизии не войдешь в TikTok без VPN. Это тоже вопрос."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Такой вид безвозмездной помощи, как помощь советников, консультантов, в том числе в освоении технологий и оборудования. Нуждается ли Казахстан сейчас в таком виде помощи?\n\nЭксперт:В Казахстане в прошлом году построили какую-то ТЭЦ, или модернизировали. Модернизировали, по-моему. И местные не могли понять, почему она не работает. Приехал какой-то дедушка из России, включил рубильник, все заработало. То есть порой вот такие компетенции, даже разовые, без них не запускается. Как показывает практика - да, такая помощь нужна."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Хорошо, спасибо. Вы уже об этом упомянули, но в любом случае, поставка медицинской техники, медицинского инвентаря, лекарств, вакцин. Нуждается ли Казахстан в такой помощи?\n\nЭксперт:Вот здесь уже интересно. Например, обычно начало года, когда больные с сахарным диабетом не получают препараты, больные гемофилией, бюрократический осколок. И вот, например, в этот стык Казахстан нуждается в этом однозначно. Вопрос, можно ли наладить внутри менеджмент так, чтобы больные, чтобы пациенты не нуждались. Но на данный момент порядок не налажен. И вот этот вот права, если его кто-то может компенсировать тем или иным способом, это, конечно, всегда в плюс для пациентов."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Да, важная тема. И если вспомнить все, что мы с вами обсудили, есть ли еще какие-то виды безвозмездной помощи, в которых Казахстан нуждается на настоящий момент, но о которых мы с вами не поговорили?\n\nЭксперт:Тот же вопрос, это помощь или не помощь. Есть, например, сайты, то есть, например, из Казахстана на них не попадешь. Но они мне, как, например, любителю военной истории, интересны. Я не знаю, чем руководствуется Казахстан Телеком, их блокируя, или люди, которые запрещают их, блокируют, которые заставляют Казахстан Телеком их блокировать. Но вот это вот вопрос, здесь получается, что сайт этот есть, но из Казахстана на него не попадешь. Вот это вопрос для меня. Это гуманитарная помощь или это государственная политика? Я здесь не могу четко грань провести. В общем, одним словом, у меня, как у жителя Казахстана, есть проблема, я не могу попасть на те сайты, которые мне по работе или по моим хобби интересны."
    },
    {
        "pid": 13,
        "text": "Интервьюер:И если бы вам предложили какой-то вот такой бесплатный ход...\n\nЭксперт:Мы находимся на территории Северной Евразии. Сейчас окно закрою. Там враги все бипикают."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Хорошо, вернемся к теме гуманитарного сотрудничества. Какие направления гуманитарного сотрудничества с другими странами следовало бы сегодня развивать в Казахстане? А какие, наоборот, ограничивать, минимизировать?\n\nЭксперт:Это мы сейчас чисто по Северной Евразии говорим?"
    },
    {
        "pid": 15,
        "text": "Интервьюер:По Северной Евразии как приоритет, но и все, что касается дальнего зарубежья, тоже актуально.\n\nЭксперт:Ну вот смотрите, сколько-то миллиардов в последнее время вложил Катар в Казахстан. А Катар, страна специфическая, они, например, хорошо вкладываются в деньгами. Ну, наверное, так это... Или миссия у них в голове сложена, или что-то. Они, например, поддерживают исламизацию мира. И если мы посмотрим, например, на улицы Казахстана, то вот... Ну, в простонародье их называют чупа-чупсами, но это, скажем, люди, которые... женского пола, которые соблюдают исламские традиции в одежде. И их удельный вес постоянно растет. И вот вопрос, что ясно, что деньги большие, и что эти все, скажем, программы, они создают линии жизни. Но вопрос с точки зрения государства, светского государства, нужно ему такое или нет. У меня, например, по этому поводу вопрос. Или, например, скажем, какая-нибудь политическая сила распространяет ролики об ущемлении мусульман в Синдзянь-Уйгурском автономном районе. То есть, как бы, с точки зрения расширения знаний, может, это есть? Это же тоже пропаганда, и там предвзято. И вопрос, а с точки зрения государственных интересов и взаимодействия Казахстана и Китая, нужна ли такая гуманитарная помощь? Или все-таки нужно ограничивать? Ну, то есть, вопросов, на самом деле, больше, чем ответов. И мне здесь кажется, что сначала государство должно определиться внутри самого себя, что оно строит, а потом уже на основе этого оно поймет, какие ему нужны... на каких направлениях ему нужна помощь, а какие лучше отсечь либо минимизировать."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Понятно. Спасибо. Вы упомянули мусульманский вектор гуманитарного сотрудничества. А есть ли ему противовес какой-то христианского вектора? Видите ли вы, что здесь работают в гуманитарном направлении по этой линии?\n\nЭксперт:Ну, я, честно говоря, религиозный человек не очень продвинутый, но я, например, видел, как в Алма-Ату, в Петропавловск привозили какие-то мощи святых и какие-то такие иконы, которые для православных важны в плане подойти и помолиться. То есть, получается, условно, внутри православного мира тоже какое-то движение идёт. Несмотря на расколы там внутри и прочее. Ну, то есть, я, по крайней мере, человек не погружённый, я такое вижу. Значит оно есть. Может быть, там у буддистов какая-нибудь своя такая тема есть, у кришнаитов, я не знаю."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Но, получается, она не вызывает у вас столько вопросов, как, например, движение Катара, да? Ой, Владислав.\n\nЭксперт:Просто, ну, мы же пока ещё не видели каких-нибудь батальонов христианских фундаменталистов, да? Чтобы они взяли город Пальмино и там бы все мечети разнесли. А вот это вот отребье, которое в Сирии к власти пришло, оно же там все музеи разнесло и всех, скажем, не суннитов вырезает в промышленных масштабах. Поэтому здесь просто, ну, акценты разные."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Хорошо, спасибо большое. Поговорим немного о географии гуманитарного сотрудничества. По вашему мнению, с какими странами следует сотрудничать в гуманитарной сфере Казахстану в первую очередь?\n\nЭксперт:Ну, по мне-то Китай. Потому что сегодня вот блок знаний, о котором я говорил, он у них самый большой из приграничных соседей. Первое место Китай, второе место Россия. С западом сложнее, потому что люди там умные, спору нет, но поскольку они целенаправленно насадили в Казахстане компрадорский режим и его поддерживают, то и знания они подгоняют такого же плана. Ну, что, типа, мол, а зачем пересматривать сырьевые контракты? Ну, то есть вот в этом плане такие направления мне не нравятся."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Хорошо, спасибо. Тогда поговорим о том, какие страны в настоящее время являются наиболее значимыми партнерами нашей страны по таким направлениям, как политика, экономика и гуманитарная сфера?\n\nЭксперт:Ну, по факту на текущий момент это Китай, Россия, США, Евросоюз. Но с Евросоюзом у меня не совсем... А, Турция! Турция везде надо выделять. Но с Евросоюзом у меня не совсем понятно. Это евросоюзовское влияние — это последний вдох или последний выдох? Поскольку у них экономика падает, соответственно, меньше экономическая мощь страны, меньше ее гравитации и воздействия на Казахстан. То есть пока, условно, товары из Китая идут в Европу, европейцам есть чем это все оплачивать. И Астана вынуждена слушать весь этот бред, который ей там рассказывают. И не упрекать западных партнеров в двойных стандартах. А у них других нет. А вот, например, когда Европа потеряет свою экономическую актуальность, соответственно, ее бред будут слушать поменьше. С Россией наоборот. То есть если Россия нарастит... И тут тоже еще вопрос. Все равно гуманитарное сотрудничество идет в престиж. Если Россия побеждает в войне в Восточной Европе, это значит армия сильна, политическая воля есть. Ну и просто фактор силы. Сила в современном мире это как валюта в геополитике. Если у России много такой валюты, ее прислушиваются и задают вопросы. Если она проиграет на восточноевропейском направлении, соответственно, ее гуманитарный вес тоже автоматически упадет."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Понятно. Спасибо большое. Но если по рейтингу выставить, значимый партнер в политике у нас кто первое место занимает?\n\nЭксперт:Мне кажется на сегодняшний день Китай. В прошлом году я бы сказал Россия. В 2025 году я думаю главный геополитический партнер в Казахстане это Китай."
    },
    {
        "pid": 21,
        "text": "Интервьюер:А в экономике? Евросоюз или Китай?\n\nЭксперт:В экономике, пожалуй, все-таки Китай. Евросоюз он просто... китайский тренд... здесь тоже сложно. Они же как сиамские близнецы. Через Казахстан идут китайские товары в Евросоюз. Они как бы вдвоем на полюсах. Но производят эти товары все-таки Китай. И поэтому мне кажется, что Китай на восходящем тренде, а Евросоюз на падающем. Но это в историческом понятии. То есть там год, два, три надо смотреть."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Россия оказывает в экономике какое-то влияние на Казахстан?\n\nЭксперт:Безусловно. То есть, например вот эти транзитные потоки, продовольствия, зайдите в магазины там Яшкино и прочие вещи. Потом перетоки электроэнергии. Не то 8, не то 10% электроэнергии в Казахстан импортируется из России. То есть если выключить условно, то Казахстан два часа в день будет сидеть без света. Это на самом деле очень много. Но при этом скажем так, вот тоже вопрос. Мне непонятно, это восходящий тренд, либо он падающий. Потому что внутри Казахстана находясь, ты не ощущаешь, что Россия усиливается. Оно такое ощущение в одной поле держится, но не усиливается."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А в гуманитарной сфере кто сейчас преобладает? Россия или Китай? Или страны Центральной Азии?\n\nЭксперт:В гуманитарной сфере по факту информационное пространство занято теми, кто занимает условно коллективным западом. То есть и Турцию мы здесь рассматриваем просто как партнера Великобритании и США. Условно США, Европейский Союз, Великобритания, Турция через свои структуры информационные они доминируют в информационном пространстве Казахстана. И их нарративы они на сегодняшний день наиболее сильные. Единственное, что антикитайскую риторику власти более-менее пытаются купировать. А чтобы они купировали антироссийскую я не вижу. Ну чтобы целенаправленную."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Хорошо, спасибо. Насколько вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно с Российской Федерацией? Как обстоят дела по этому направлению?\n\nЭксперт:Мне кажется, оно очень формализованное. Из категории пляски народности. Какие-то обращения к историческим факторам, которые мало кому интересны. Единственным прорывом за 2025 год можно назвать празднование Восьмисветия Победы. Из-за этого, например, Акимат Алматы долго стоял на развилке. То есть, Астана подписалась, что празднуем. А Акимат Алматы не давал разрешения на проведение бессмертного полка. И все маялся, маялся, но потом они поняли, что они в шизофреническую ситуацию попадают. Если запретить его проведение, а люди все равно придут в парк 28 Панфиловцев, то, например, как себя будут вести та же полиция? Им как-то поощрять или разгонять? И поэтому власти решили организовать и возглавить. Напихали в колонны там Акиматовцев со знаменами и так далее. Ну, то есть, вот такая половинчатость, местами доходящая до шизофреничности, она, к сожалению, в казахстанской политике ее очень много. И, соответственно, как один из элементов, это переходит и в гуманитарное сотрудничество. В общем, больной сумасшедший и здоровый сумасшедший."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Понятно. Немножко о деятельности институтов. По вашему мнению, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто, в первую очередь, должен заниматься развитием гуманитарных, международных связей?\n\nЭксперт:Мне кажется, это тот, кто в этом заинтересован. Если, условно, в этом заинтересована Российское государство или Казахстанское или Узбекское, тогда они. Если в этом заинтересован бизнес, ну, типа там Росатома, КАМАЗа, не знаю, кто там еще. Тогда они должны вкладываться. Если это, скажем образовательные учреждения, и они заинтересованы... Ну, тут тоже вопрос. Образовательные учреждения, они же не могут раздавать гранты всем подряд. Это должна быть государственная политика. То есть, как ни крути, все-таки главный игрок на сегодняшний день, не институциональный - это государство. И если государство какую-то тему забрасывает, то в обществе практически нет силы, которая способна этот вакуум заполнить. Она просто его заполняет в меру сил, но ясно, что на более мелких и низких позициях."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Понятно. Общественные организации, неправительственные организации, какова их роль в развитии гуманитарного сотрудничества?\n\nЭксперт:Ну, я вот говорю о этих взаимодействиях аналитических центров и прочее, но, опять же, они же не сами по себе, они тоже на государственном финансировании. Дали им деньги, например, что-нибудь работать на Евразийском направлении, они работают. Ну, вот яркий пример. Общался с одной дамой, они занимались Афганистаном. Американцев из Афганистана выкинули, у них государственное финансирование закончилось. Их передали на баланс какому-то олигарху. Олигарх не жадный в принципе, но санкции и все прочее у него с деньгами не очень хорошо. Условно, падает финансирование такой структуры, падает их возможность проводить полевые исследования, семинары, научные исследования и так далее. То есть, ну, как мы видим, все-таки первоначальный толчок — это государственный интерес. Государственный интерес больше, финансирование больше, ресурсов в организации больше, там же дальше идет профессионализм самих людей, которые работают. Ведь не секрет, как показали события после начала СВО, многие такие институты, которые были в России задуманы как проводники мягкой силы, они оказались чисто распильными проектами и пользы от них в итоге никакой не осталось. Когда уже встало, типа, по водоразделу, вы помогаете или не помогаете, они посыпались как карточный домик. И думаю, если в каком-нибудь другом направлении, то тоже может посыпаться запросто. Многое."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Спасибо. Если говорить о представительствах разных стран, иностранных неправительственных организаций, в данном случае мы говорим в большей степени о дальнем зарубежье, занимающихся гуманитарных сотрудничеств. С вашей точки зрения, кто из них наиболее успешно и эффективно работает в Казахстане?\n\nЭксперт:Бытует такой стереотип, что главный, кто влияет на Астану, это Лондон. Потому что Лондон не в смысле королевская семья или правительство Великобритании, а скажем, наднациональные структуры, в том числе англо-американские. Где просто как бы за паровоз идет скаредная Лондонская Сити. Потому что есть, например, американо-английские структуры. То есть там тоже, но у них штат-квартиры в США. Вот, то есть, условно, самый главный смотрящий от Запада – это Великобритания. А всего чего? Ну, всего того, что в Казахстане сложился компрадорский капитал, и, соответственно, там недвижимость, там семьи, там какие-то формальные-неформальные контракты. Хотя, например, когда я об этом говорю людям, которые связаны с космической программой, а они сами европейцы, они не считают, что Великобритания здесь так сильно доминирует. Одним словом, я так понимаю, еще по секторам сильно зависит. Но вот в гуманитарной сфере, какие идут нарративы, на кого ориентируются чиновничьи аппараты. Возможно, здесь какое-то двоевластие Лондон-Вашингтон. Но если мы все вместе возьмем вот этот коллективный Запад, у которого внутри может быть межвидовая борьба, но, как показывают события, например, по отношению к России, по отношению к Китаю, они в конечном итоге выступают единым фронтом. Поэтому мне очень трудно понять, этот многорукий Шива, какая именно рука у него работает, или какая маска у него на лице сейчас работает, но в целом это структура одна."
    },
    {
        "pid": 28,
        "text": "Интервьюер:А через какие организации на территории Казахстана они действуют? Можете примеры привести?\n\nЭксперт:Ну, раньше, например, очень популярен был ЮСаид. Сейчас не знаю, как он работает. А потом, например, вторым темпом шли вот, например, типа фонд Эберта, фонд Эйзенхауэра, ой, фонд Эйзенхауэра."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Аденауэра\n\nЭксперт:Да, потому что, например, фонд Роза Люксембург, я не понимаю, почему его из России и так далее выгнали. Потому что он чуть-чуть поперек к этому всем, он на социалку работал. Я так понимаю, здесь его за юрисдикцию, потому что он как бы с вражеской стороны, а как Красный Крест он себя не смог показать. Да и к Красному Кресту же тоже масса претензий, очень он, скажем так, такой ангажированный. Он как мог себя дискредитировал в случае с атаками на иранские ядерные объекты. Ну, в общем, вот в таком формате. В общем, коллективный запад ходит."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Хорошо, спасибо. Знакомы ли Вы с работой в Казахстане русского дома? Как можете оценить его работу?\n\nЭксперт:Нет, как такового я его вижу. У них там какие-то кинопоказы есть, что-то они по образовательной линии работают, рассказывают, проводят эти встречи для родителей и абитуриентов. Куда поступать, чего поступать. Ну вот, чтобы, например, русский дом провел... А, ну еще, скажем так, локально. То есть, что, например, русский дом в Усть-Каменогорске, его работу видно. То есть, возможно, эти все русские дома, они сильно привязаны к количеству этнических русских, но те, которые ментально в российском поле, или русскоязычное пространство и так далее. Нет, я их вижу, но я не могу понять, насколько это серьезно. Может, опять же из-за того, что они там все-таки тему дружбы качают, а хорошее поведение обычно остается незамеченным. А когда ты качаешь деньги в проекты, где про геноцид, про колониальную политику, про Россию агрессор, про лагеря в Китае, про... Ну не знаю, тогда, получается, это людям более интересно. То есть, условно, хорошее поведение обычно остается незамеченным, и вот русский дом, он как раз в этом векторе. Если бы он вышел там и что-нибудь поскандалил по человеку, его бы больше увидели."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Ну, это, так скажем, палка о двух концах, выйти поскандалить.\n\nЭксперт:Нет, согласен, согласен, но вот далеко ходить не будем. Азербайджан, да? Азербайджан поскандалил, и после этого скандала как-то Россия повела себя отнюдь не как ядерное держава. Все спросили, а что это такое? Уже теперь Москва и Баку боится, не может ничего кому в ответ сделать? В общем, одним словом, в серьезной державе нельзя мямлить. И когда вот это мямление на всех уровнях, в том числе на уровне русского дома, то к нему никто не прислушивается. Кроме тех, кто заинтересован, готов это мямление расшифровывать, посмотреть, прийти на лекцию про Антона Павловича Чехова и его творчества. Это до того узкие сегменты, что даже не совсем понимают бенефициаров таких мероприятий. Ну как, я понимаю, что это кому-то интересно, но в моем окружении таких людей очень мало."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Понятно, спасибо. Немножко об успешных и неуспешных проектах гуманитарного сотрудничества. На ваш взгляд, какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами вы видите?\n\nЭксперт:Ну вот, опять же, как это понимать успешные? Успешные для Запада, да? То есть, например, они, корпус Акимов, корпус чиновников там до уровня департаментов, они же устраивают эти, как называется... Когда ты приезжаешь и там работаешь какое-то время, в американском Акимате, это как называется? Командировки-стажировки, да?"
    },
    {
        "pid": 33,
        "text": "Интервьюер:Да, стажировки, обмен опытом.\n\nЭксперт:То есть, мы видим, что мозгами, вот в чем тоже особенность. Я вижу, что экономически Китай доминирует, а люди, с которыми Китай взаимодействует, бизнесмены, чиновники и так далее, они мозгами прошиты на западный манер. Вторым темпом идет Россия, но им мозг прошит так, что это, если не враги, то лучше от них держаться подальше. Хотя, по деньгам, если брать экономическое измерение, вроде бы условно, скажем так, нетотальность в чиновничьем корпусе не коррелирует с экономической реальностью. То есть, одни чиновники на намаз упавшие, и они смотрят на Персидский залив и так далее, в Саудовскую Аравию. Другие чиновники смотрят на запад. Есть те, которые что-то понимают, есть и к России лояльно настроенные, мы этот факт не отрицаем. Но, условно, лояльность к России совершенно не коррелирует с ее представленностью в экономической жизни Казахстана."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Как интересно, почему так сложилось?\n\nЭксперт:Ну, потому что люди проводили целенаправленную работу десятилетиями. А чем занимались в Кремле, кроме распилов, я понятия не имею. Но, опять же, бытует мнение, что самые тупые чиновники российского МИДа работают на центральноазиатском направлении. На Кавказе они, вроде бы, как поумнее. Но они же как бы и Кавказ весь потеряли, Южный. Поэтому тоже вопрос, а если у нас еще тупее, чем на Южном? Мы не про экспертов говорили, мы говорили про работников МИДа. Потому что, например, про аналитические структуры я не знаю. Возможно, аналитики владеют информацией, но чиновники их не слушают. Ну, по крайней мере, кремлевские. Но, с другой стороны, говорят, экспертов много где не слушают. Потому что, мол, если бы в Вашингтоне слушали экспертов, они бы не полезли в Афганистан."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Это факт. Хорошо, спасибо. Немножко поговорим о конкретных проектах Российской Федерации. У меня есть перечень, я буду вам зачитывать. Вы мне говорите знакомы-не знакомы, сталкивались-не сталкивались, и что вы думаете по поводу этого конкретного проекта. И первый проект это предоставление возможности молодым людям бесплатного получения российского высшего образования. Слышали ли про такое направление?\n\nЭксперт:Да, знаю. Сталкивался. Ну как, с другой стороны, у меня сын, получается, по этой линии сдал экзамен в Алматы и учится сейчас в Калининграде. То есть, мое знание, оно мне принесло материально-гуманитарные дивиденды."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Здорово. В целом оцениваете положительно этот проект?\n\nЭксперт:Нет, положительно. Потому что есть люди... Ну вот, например, девушка тоже знакомая, она училась в Томске. Честно говоря, я не знаю, у нее казахский паспорт или российский сейчас. По-моему, казахстанский, но работает она в Томске. То есть, обучилась и работает там на месте. То есть, получается, что эта схема работает, и другой получается момент. То есть, можно отучиться, продолжать работать, сохраняя гражданство. Но сохранение гражданства, это пока еще и АЭС функционирует. Если он пойдет по стопам ОДКБ, то, наверное, это тоже как-то закончится, и надо будет определяться с гражданством."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Понятно. Такой проект, как ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Ну, я порой это вижу. Там школам каким-то передается культура с российским случаем. То есть, я об этом знаю, но качество книг не знаю. То есть, я не читал, вдруг там хрень всякая написана. Поэтому я не могу сказать это. То есть, сам процесс есть, качество учебников, которые передаются, и книг, да, не знаю. Вдруг там Ильи Наим пихают, или еще кого-нибудь."
    },
    {
        "pid": 38,
        "text": "Интервьюер:А в целом такой посыл, передавать учебники и художественную литературу, на Ваш взгляд это хорошо или плохо для нашей страны?\n\nЭксперт:Нет, само по себе нормально. То есть, опять же, есть вопрос, если человек читает на бумажных носителях, и ему это интересно, это уже мы как бы обращаемся к тем 5%, которые смотрят на мир широко. Потому что если основная масса, она, все таки, заточена на питании и размножении, доминировании, то они, отправляясь, эту книгу в руки не возьмут. А если, получается, человек личный, то их много, получается, и не надо. Но нужно знать, в каких местах можно взять такую книгу и почитать."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Хорошо, спасибо. Такой проект, как Организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей. Слышали ли Вы о таком проекте?\n\nЭксперт:Я про это слышал. Но поскольку никакого глубинного направления, например, что я узнаю, что человек получил Евразию, потому что он то-то, то-то сделал, а это принесло какую-то пользу. Такое ощущение, что это фиктивно демонстрационный продукт. Есть какой-то движ, вреда от него нет, ну и пользы, опять же, никакой нет. А может, там и вред есть, где бюджеты распилены, какие должны, можно было пустить на хорошее дело."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Спасибо. Такой проект, как помощь в трудоустройстве граждан нашей страны в России, подготовка к работе в России.\n\nЭксперт:Я об этом слышал, но ничего практического не знаю. Я не знаю тех гастарбайтеров, которые через это устраиваются. Но сам по себе подход правильный. Если человек едет на работу, он должен знать, что от него требуется, чего бояться, чего не надо. Потому что эти последние конфликты, те же, которые были на пермском пороховом заводе. То есть, во-первых, ты с удивлением узнаешь, что на статистическом предприятии работают гастарбайтеры, потом, что им не выплачивают вовремя зарплату, потом, что они готовы драться с полицией, потом, что там качают права по исламской тематике. И все это вместе вызывает вопрос, а что же все до такой степени запущено."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Понятно. Следующий проект это интерновости по поддержке журналистов и средств массовой информации.\n\nЭксперт:Ничего про это не слышал, потому что все, что я вижу, это всякие эти западные борьба с дезинформацией, то есть, по-нашему, с российским информационным влиянием и прочее. А вот они, вот такие люди, которые вы сказали, только со знаком наоборот, они их проводят с промышленных масштабов."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Ну, удивительно, вы из среды журналистской информации и вот именно про этот проект интерновости...\n\nЭксперт:Я их вообще не вижу. Поэтому мне очень интересно, кто в эти программы ездит, почему я не вижу этих людей в информационном поле. Это какой-то проект, профанация от начала и до конца. По сухому остатку, если судить."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Хорошо, спасибо. Такие проекты, как «Миссия Добро» и «Форум Добрых Дел».\n\nЭксперт:Этого не знаю."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Хорошо. Если вот все вместе брать, посмотреть на проекты Российской Федерации, Федерации по Гуманитарного Сотрудничества, по вашему мнению, на какие проблемы реализации этих проектов стоит обратить внимание?\n\nЭксперт:Ну, в первую очередь, чтобы информацию, чтобы они четко знали свою целевую аудиторию и до нее доносили. То есть, получается, в случае с образованием целевая аудитория есть. В случае с журналистами я целевой аудитории не вижу. А, например, с «Добрыми делами» тоже какая-то целевая аудитория для этих людей. То есть, мне кажется, россиянам самим нужно определиться с целевой аудиторией. Есть такое понятие «цель», «целеполагание», зачем это все делается. Потому что я, например, из Казахстана, я не вижу ни целеполагания по многим проектам, ни того, какие ресурсы мы относим, и чего в итоге хотят добиться. Если, а, вот, один раз пришлось такое работать, мы как, так называется, халтурку подкинули, да, и там нужно как бы за мир, дружбу между Россией и Казахстаном. Но по факту, как они выбирали материалы, это называется локирование действительности. То есть, ты показываешь нереальную картинку, а какую ты хочешь видеть. Может быть, в Москве они ее увидели, какую они хотят видеть, но она же реальности не соответствует никаким бокам. У меня такое впечатление, что чем больше человек получает объективной информации, тем больше вероятности, что он примет верное управленческое решение. А когда у тебя изначально заказ идет на какие-то фантомы и миражи, на муляжи, что ты потом с этими муляжами будешь делать, когда придет час икс? То есть, вопросов больше, чем ответов."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Хорошо, спасибо большое. Наше интервью подходит к концу, и в заключение еще один вопрос. По вашему мнению, изменилось ли что-то по вашим наблюдениям в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года? Есть ли какие-то важные изменения в этой сфере?\n\nЭксперт:Если мы говорим по северной Евразии, то был такой момент, когда ухудшились казахстанно-армянские отношения. То, что я наблюдаю за эти годы. Ухудшились казахстанно-армянские, улучшились казахстанно-азербайджанские. Возможно, это было связано с движухой на Кавказе с их последней войной. В отношении России, конечно, антироссийская пропаганда стартовала через полгода после Крыма, когда все бюджеты утвердили, и люди стали работать. Новый импульс получила в 2023 году, и деньги, видно, идут по нарастающей. Я их вижу. Я, поскольку работаю в медиа, я приятно понимаю, какие деньги аккумулируются в информационный продукт. И получается, что закрытие ЮСАИД ничего не поменяло. На этом поле работа продолжается и в довольно промышленных масштабах. Такое ощущение, что стали получше отношения Казахстана и Узбекистана. Но, опять же, я в тему не погружен. Это то, что я вижу. Появились железнодорожные рейсы, туры в Бухару, Хеву, Самарканд. Казахстан как-то раньше до границы доходило. С другой стороны, знакомый блогер показывает, что на своем машине едет из Казахстана в Узбекистан третий час стою на границе. Условно, на Казахстано-Киргизской границе три часа не стоишь. Это эксцесс. А там это похоже как..."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Норма. То есть, получается, у нас с Узбекистаном хорошо сейчас туристическое направление работает, развивается?\n\nЭксперт:Ну, с отношениями Казахстана получше стало. За эти годы Казахстанно-Армянские ухудшились, Казахстанно-Азербайджанские улучшили, Казахстанно-Узбекские вроде как улучшились. Киргизские они такие ровные. С российским направлением, все таки, я вижу ухудшение. То есть, восприятие России ухудшается. А с Белоруссией по-моему, на нейтралке. Правда, казахи постоянно удивляются, почему здесь мясная продукция и молочка белорусская представлены. Но это как бы вопрос не ко мне. Но сам по себе баночка Белоруссия она в нейтральной зоне."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Часто упоминали Китай и Турцию. Здесь как обстоят дела? Есть ли какие-то изменения в отношениях с этими странами?\n\nЭксперт:Турция усиливает свои позиции, но с Турцией проблема. Турция усиливает позиции более геополитическим успехом. Сирию под свой контроль взяли. Азербайджанцам помогли победить Армению, участвуют в Зангизурском коридоре. Но тут тоже вопрос. Всю работу делали турки, забирают американцы. Мне кажется Эрдаган сейчас тоже репу чешет. Турция усилилась. А если бы Турция к таким геополитическим успехам ещё бы экономически росла, ее было бы видно лучше. Вот это влияние УАЭшные фонды, Катарские фонды, Саудовские фонды. Оно видно количественно по количеству, скажем так, женщин-чупачупцев. А вот как работает механизм не совсем понятно. Такое впечатление, например, что у них дают деньги на мелкий бизнес, овощную торговлю, такими нитями с собой связаны, сетевыми. Не могу сказать, что они там бешеными капиталами ворочают. Может быть руководители, которые на гелендвагенах ездят с такой характерной внешностью, они, наверное, при деньгах. Но видно, что есть инфраструктура, по которой деньги расходятся. Насколько это опасно, не опасно, приветствуется - непонятно. Но количественно, этот сегмент растет."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Китай.\n\nЭксперт:Говорят, что в Актюбинской области он растет еще больше."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Это мы сейчас все еще про исламский контекст?\n\nЭксперт:Да, про исламские взаимодействия. Но здесь вопрос, насколько это гуманитарка. Гуманитарка и не гуманитарка, но деньги идут, и их видно по внешним проявлениям."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Понятно. А Китай?\n\nЭксперт:С Китаем? Китай, мне кажется, очень... Вот, например, я по генконсульству Алматы служил. У них вот была Дзянвэй, и у них была нормальная генконсул. Потом ее поменяли на кого-то другого мужика. Тогда их активность опала. И потом Дзянвэй вернули на то же самое направление. То есть получается, что для Китая Казахстан в приоритете. И получается, что они следят по кадрам. То есть если человек не справляется или неправильно тянет, возвращают того, кто тянет, то у них как-то по-китайски компенсируется. У них там своя ротация должна быть. Но видно, что люди стараются. И, опять же, и видно, что они тоже, у них какой-то свой предел есть. Потому что... Ну, ты же журналистику видишь. То есть не видно каких-то мощных СМИ. То есть государство, оно все равно как-то на уровне Токаев, правительство с китайцами и работает, а в гуманитарном плане они побаиваются, так скажем. И еще у Китая одна особенность. Те, кто учат здесь китайский язык и так далее, есть такая функция. Насколько я знаю, они не горят желанием возвращаться в Казахстан. То есть им после этого... Это как с Иссык Куля в Алма-Ату возвращаться. Ты на Иссык Куле отдыхаешь, а в Алма-Ате работаешь и возвращаешься. У меня такое впечатление, что у них примерно такое соотношение. А есть еще такие, кто, например, учатся в Китае. Учат английский, китайский. И видят себя потом где-то вот там в комфортных для них странах. Ну, то есть, может быть, власть побаивается Китая, потому что у своей гравитации просто... И так в Россию утечка мозгов идет, да? На запад идет утечка мозгов. Еще и в Китай будет уходить. Но с другой стороны, что они могут в ответ предложить? То есть я пока не вижу таких прорывных проектов. Ну, может, там на АЭС кому-нибудь найдут работу головоластиком."
    },
    {
        "pid": 51,
        "text": "Интервьюер:Вопрос.\n\nЭксперт:В общем, с китайской стороны видна целенаправленная работа. И получается этой же целенаправленной работе запад через прошивку чиновников и так далее. То есть запад здесь одновременно работает и против России, и против Китая. И получается на обоих направлениях более-менее успешно. Но Китай-то, он экономически наращивает присутствие. Мне кажется, в какой-то момент произойдет переход от количественных и не в качественных. Но опять же, если Китай продолжит расти. То есть они за 40 лет выросли экономикой в 60 раз. Но если она перестанет расти, может, тогда и китайские возможности тоже встанут в какой-то потолок упруться там в Казахстане."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Хорошо. Спасибо большое. Наше интервью подошло к завершению. Единственный вопрос остался. Есть ли какие-то темы по гуманитарному сотрудничеству, которые мы с вами не обсуждали и которые вы хотели бы упомянуть в рамках интервью?\n\nЭксперт:Пределы? Пределы или что?"
    },
    {
        "pid": 53,
        "text": "Интервьюер:Темы. Темы по гуманитарному сотрудничеству, которые вы хотели бы упомянуть.\n\nЭксперт:А, вот, что бросается в голову на границе Казахстана. Например, когда в Азербайджане, то есть до этих всех разборок, там в 2023 году посадили Назакет Мамедову журналистка, журналистка-политолог, то есть их, получается, посадили в тюрьму. А на Накет Мамедова, Мамедова, чем я запомнил, она единственная журналистка из Азербайджана, которая российско-украинскую войну освещала с российской стороны. В Донбасс еще ездила и так далее. И потом по статье за это, за государственные измены в пользу Российской Федерации, они там по 14–13 лет получили. Ну, то есть, получается, Россия за них не впряглась никаким боком, не на кого их не поменяла. Здесь, скажем, не так давно, сначала на 10 суток, потом в СИЗО перевели на 2 месяца Аслан Толегенов. У него тематика казахско-русская, кыргызстанско-российская дружба. Тоже никаких демарши с российской стороны и никаких каких-то видимых вещей, что там выразят озабоченность, выразят озабоченность, это кому интересно. В общем, одним словом, что видно? Что российским симпатизантам, российская сторона в Казахстане, когда они попадают в тяжелую ситуацию, по крайней мере. И это тоже такой стимул, стоит ли связываться с людьми, от которых в критический момент никакого проку, а все остальные видят. Человек работал на российском направлении, сел в тюрьму, может быть, нам не стоит туда ходить? Опасно?"
    },
    {
        "pid": 54,
        "text": "Интервьюер:Да, это серьезная история получилась. Хорошо, спасибо большое. Спасибо еще раз, что Вы приняли участие. Если вам интересно, у нас есть возможность прислать вам транскрипт на корректировку, если хотите.\n\nЭксперт:Не надо! Есть такой парень, есть Баглаев Владимир, и он говорит, а ему потом предъявляют за то, что он не говорил, и он говорит, я готов отвечать за каждое слово, которое я сказал, но не за то, что вам послышалось. Если там все написано, значет там все, что я сказал будет."
    },
    {
        "pid": 55,
        "text": "Интервьюер:Спасибо за ваше участие!"
    }
]