[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к основному блоку вопросов. Давайте попробуем определить для данной беседы, как мы будем понимать то самое “гуманитарное сотрудничество”. Определения бывают разные и мне хотелось бы понять, чтобы вы включили в это понятие?\n\nЭксперт:“Гуманитарное сотрудничество”, это, наверное, сотрудничество между странами, в первую очередь, в оказании гуманитарной помощи при каких-то чрезвычайных ситуациях, которые возникают в той или иной стране, связанные с внутренними, экзогенными и эндогенными факторами. Это могут быть как политические какие-то факторы, это могут быть экономические факторы, связанные с голодом населения или резким ухудшением материального положения людей, как и со стихийными бедствиями: наводнения, землетрясениями и т.д. Я так понимаю."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Хорошо, спасибо, с определением мы определились. Как вы думаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? Или можно ограничиться поддержанием мирных политических, экономических отношений, без гуманитарной компоненты?\n\nЭксперт:Я думаю, учитывая наши приоритеты во внешней политике и учитывая те принципы, которые мы, так сказать, проповедуем, реализовываем в своей внешней политике, позиционируем себя в мире, в регионе, как государство, которое осуществляет многовекторную политику, мы участвуем в гуманитарном сотрудничестве и примером этого является оказание помощи Казахстаном другим странам при каких-либо гуманитарных или иных катастрофах."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств в целом, по вашему мнению?\n\nЭксперт:Я думаю, нуждается. И опять же есть примеры, когда другие страны нам оказывали такую помощь при наводнениях, которые были, наверное, 2 года назад. Я думаю, в таких ситуациях Казахстан также, как и любая другая страна в каких-то экстренных, чрезвычайных ситуациях, она нуждается в такой помощи. И Казахстан должен и, наверное, является таким активным субъектом и в то же время объектом гуманитарного сотрудничества."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А если говорить о конкретных видах безвозмездной помощи, нуждается ли наша страна в таком виде, как финансовая помощь людям и общественным организациям, в том числе, через гранты?\n\nЭксперт:Я думаю, нуждается, и мы развивающаяся страна со слабой экономикой, страна, которая появилась всего 30 лет назад, за это время она конечно прошла свой определенный путь политического, общественного, социального, экономического развития, пережила периоды подъемов, спадов в развитии, и в том числе, в материальном положении людей, и в научном тоже сотрудничестве. Поэтому, я думаю, Казахстан нуждается, в том числе, и в грантовой поддержке для проведения каких-либо исследований. Я сейчас уже думаю, что сейчас дала бы другое определение “гуманитарному сотрудничеству”, оно намного шире, это не только оказание продовольственной или иной материальной помощи, но и в том числе, это помощь по развитию научных исследований, включение ученых и других в международное научное общественно-политическое пространство, в том числе, наверное, по всем пунктам вообще гуманитарного развития человечества."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Хорошо, у меня есть перечень безвозмездной помощи, которая чаще всего оказывается, я вам буду перечислять, а вы оцените, насколько наша страна нуждается или не нуждается в таких видах помощи. Поставка техники, оборудования общественным организациям?\n\nЭксперт:Нуждается."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продуктов первой необходимости?\n\nЭксперт:Нуждается при каких-либо чрезвычайных ситуациях экстренных. Или вы имеете в виду на постоянной основе?"
    },
    {
        "pid": 6,
        "text": "Интервьюер:Я думаю, здесь вопрос в нюансах именно: бывает же такое, что страна не нуждается, но именно при ЧС потребность есть. Поэтому здесь мне хотелось бы, чтобы вы оценили, насколько она нуждается в повседневной жизни, либо все-таки эта нужда возникает при каких-то обстоятельствах?\n\nЭксперт:Ну иногда и в повседневной жизни нуждается, потому что на самом деле экономика, ситуация экономическая у нас сейчас не лучшая, и она нуждается, в том числе, в финансовой помощи на систематической основе. Но, смотря на каких условиях: если безвозмездно, то да, если это какие-то кабальные условия, которые потом могли бы обернуться для страны высокими процентами, долгами, втягиванием Казахстана в какие-то геополитические игры и т. д., то тогда здесь конечно нужно осторожно подходить."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления? Нуждается ли наша страна в таком виде безвозмездной помощи?\n\nЭксперт:Тоже нуждается, потому что наше государство и общество только начинает свой путь оказания благотворительной помощи, в то время как развитые страны, пути, механизмы у них отработаны, а наша страна в этом, наверное, нуждается. И вот случай с Перизат Кайрат еще раз показал то, как в стране не отработаны все эти механизмы, какая слабая у нас нормативно-правовая база, в том числе, не ответственности людей. И после завершения этого процесса, я думаю, сам этот процесс нанес серьезный удар по благотворительности в Казахстане, еще более усилив недоверие людей к этим организациям. Поэтому, я думаю, в этом направлении, конечно, стоит работать, быть нанесен серьезный репутационный удар, вернуть репутацию, вообще смысл и содержание благотворительности и донести это до каждого человека. Хотя сама по себе благотворительность, это не новое, это не период независимости, она была все время в истории Казахстана, присуще была казахскому традиционному обществу в самых широких формах, поэтому здесь есть над чем работать."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Да, согласна, история с Перизат Кайрат - прямо какой-то хук нашим НПО. А помощь специалистов, в том числе, в освоении технологий, оборудования? Нуждается ли Казахстан в настоящий момент в таком виде помощи?\n\nЭксперт:Нуждается. Казахстан серьезно технологически отстает, и отстает не потому, что просто отстает, а потому что, в том числе, очень быстро развиваются, поэтому нужно всегда идти в ногу со временем, а может даже и на опережение."
    },
    {
        "pid": 9,
        "text": "Интервьюер:И такой вид, как поставка медицинской техники, инвентаря, лекарств, вакцин? Насколько Казахстан здесь...\n\nЭксперт:Да, лекарства, вакцины - ну что нам пандемия показала? Что в экстренных случаях Казахстан тоже в этой обойме сумел разработать эту вакцину против “Ковида”, сумел поставить ее на массовое производство и донести ее до потребителя. Но тем не менее, насколько я помню, у людей было недоверие, у части людей было недоверие к казахстанской вакцине, и у человека всегда должен быть выбор, какие медикаменты употреблять, какие вакцины получать. Поэтому, если Казахстан получит такую помощь качественных медикаментов, вакцин, я думаю, почему бы и нет, отказываться не нужно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Есть ли еще какие-то виды гуманитарной помощи, которые я не упомянула, но в которых сейчас Казахстан нуждается именно на безвозмездной основе?\n\nЭксперт:На безвозмездной - я думаю, здесь любое направление если взять, то, наверное, Казахстан нуждается. Если взять аграрный сектор, то, наверное, Казахстан нуждается в безвозмездной помощи по минералам, удобрениям почвы, по улучшению каких-то современных способов улучшения сельскохозяйственного производства, получения хороших урожаев в каких-то экстремальных условиях, в которых мы фактически живем, в варивных там условиях или в резко-континентальных условиях, в этом направлении может быть. Первое, что мне пришло в голову. Конечно, на безвозмездной основе неплохо было бы получить гуманитарную помощь, если такое есть вообще - по защите прав человека, по международному праву, по улучшению демократических институтов, получение так скажем реальной демократии, если можно так сказать. То есть, какие-то политические, правовые, экономические, научные, я думаю, надо изучить опыт международный, опыт других стран."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Я думаю, в сложившейся геополитической ситуации надо ограничить гуманитарную помощь со стороны России в первую очередь, потому что это может привести Казахстан к каким-то кабальным, невыгодным, односторонним, как и происходит в принципе. Может быть ограничить такую помощь, которая завуалирована, и за этой помощью может стоять распространение каких-то экстремистско-религиозных или террористических течений, либо навязывание каких-то идей, принципов, которые противоречат общегуманитарным и конституционным принципам Казахстана. То есть, здесь конечно же нужно изучить, во-первых, теоретический международный опыт, потом изучить практики международные, изучить плюсы и минусы, и в каждом направлении разбираться более детально, не только так радоваться, что вам что-то дали безвозмездно, но и думать, к каким последствиям это может привести прямо или косвенно."
    },
    {
        "pid": 12,
        "text": "Интервьюер:По вашему мнению, с какими странами стоит Казахстану развивать гуманитарное сотрудничество?\n\nЭксперт:Я думаю, это большинство стран, которые себя позиционируют как миролюбивые в первую очередь страны, страны, которые не вмешиваются во внутренние дела других государств. Ну это в первую очередь, наверное, наши соседи, потому что с соседями надо всегда развивать добрососедские отношения и оказывать взаимную поддержку и сотрудничество. Из тюркского мира это, наверное, Турция, это и европейское направление может быть, и американское."
    },
    {
        "pid": 13,
        "text": "Интервьюер:А когда вы говорили “соседи”, кого вы имели в виду?\n\nЭксперт:Я имела в виду Кыргызстан, Таджикистан, Узбекистан."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Страны Центральноазиатского региона, да? Да, у нас не очень глубокие отношения с Таджикистаном. А какие страны являются наиболее важными, значимыми для нашей страны в разных областях? Ну в первую очередь, наверное, в гуманитарной сфере на сегодняшний день.\n\nЭксперт:Опять-таки, смотря какое направление, если продовольственное, то конечно это Кыргызстан, Узбекистан, если это какая-то научная сфера, поддержка научных проектов, образования или там каких-то экономических проектов, то это, наверное, экономически развитые страны мира, в том числе, Турция, Южная Корея, Япония, ряд европейских стран, США, Канада, наверное."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А если рассмотреть сотрудничество в таких областях, как политика, экономика, здесь кого бы вы рассматривали в качестве наиболее значимых партнеров для Казахстана?\n\nЭксперт:Но опять-таки это те же центральноазиатские соседи, хоть это политика или экономика, потому что у нас общие границы, ну это фактически, наверное, те же страны, которые я назвала. То есть, там уровень демократии, традиций демократии и других общегуманитарных принципов, ценностей, они находятся в более развитом состоянии, либо там более отработанные механизмы, более отработанные и действующая нормативно-правовая база."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Что вы можете сказать о влиянии Китая на сегодняшний день на Казахстан в гуманитарной сфере, в сфере экономики?\n\nЭксперт:А, я про Китай забыла! Но я думаю, что Китай политически никогда серьезно не влиял и не будет влиять на Казахстан, несмотря на то что все его боятся и есть такие стереотипы и мифы в отношении Китая. А экономически - да, вот почему я про Китай забыла...Экономически - да, получение гуманитарной помощи - в классическом понимании, без всякого подтекста."
    },
    {
        "pid": 17,
        "text": "Интервьюер:В гуманитарной сфере Китай каким-то образом оказывает влияние на Казахстан?\n\nЭксперт:Ну вот что-то я не припомню, я глубоко в этот вопрос не вникала, но вот что-то я не слышала, во всяком случае, не могу сейчас вспомнить о таких случаях, но наверняка они были."
    },
    {
        "pid": 18,
        "text": "Интервьюер:В основном его видно в экономической сфере, да?\n\nЭксперт:Да, там более такая прагматичная, наверное, с экономической точки зрения целесообразная. Но потом, конечно, учитывая, что мы за эти 30 лет были таким огромным рынком сбыта для китайских товаров, здесь опять-таки нужно искать способы и выходы такого взаимодействия на паритетных каких-то, партнерских началах, в том числе, и в этой сфере."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Ранее вы говорили, что нужно ограничивать гуманитарное сотрудничество в частности российское, но мне хотелось бы знать, насколько вы в целом удовлетворены развитием гуманитарного сотрудничества России конкретно с Казахстаном?\n\nЭксперт:Ну я никогда себе такой вопрос не ставила: удовлетворена я или нет, но я думаю, что в принципе до войны, до вторжения России в Украину, оно было таким же, как и со всеми другими государствами, не больше и не меньше, наверное, ну может даже и больше. Не знаю, я никогда не занималась оценкой, поэтому мне трудно оценить это или оценить свое состояние удовлетворения. Но в нынешних условиях я думаю, что этот вопрос, он серьезен, насколько я понимаю, все эти взаимоотношения под лозунгом добрососедства, дружеских, исторических связей, оно в итоге привело к односторонним каким-то взаимоотношениям, выгодным только для России."
    },
    {
        "pid": 20,
        "text": "Интервьюер:А если смотреть внутри отрасли непосредственно по вашему направлению научно-исследовательскому, как складываются отношения с другими странами?\n\nЭксперт:Сейчас, да? Ну мы продолжаем работу с теми же центрами, университетами, учеными, в большой степени с теми людьми, с которыми мы находимся в дружеских отношениях. Лично я себя сейчас стараюсь ограничивать контактами с Россией и с другими учеными, которых я мало знаю, кроме проверенных, так скажем, людей, друзей. И все эти мероприятия сейчас уже приняли такой явный ракурс того, что Россия все то что она сейчас проповедует в своей политике, это активно просочилось в научно-образовательную сферу, и это бросается в глаза. Меня это раздражает, и я стараюсь сейчас личные контакты не иметь с ними, кроме друзей."
    },
    {
        "pid": 21,
        "text": "Интервьюер:То есть, проверенные временем?\n\nЭксперт:Да."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Хорошо, перейдем к другой теме, это оценка деятельности институтов гуманитарного сотрудничества. В данном случае, с вашей точки зрения, кто должен быть главным субъектом гуманитарного сотрудничества стран?\n\nЭксперт:Наверное, в первую очередь все-таки государство и НПО."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А что вы думаете о бизнесе и его вкладе в гуманитарное сотрудничество?\n\nЭксперт:Ну у бизнеса, наверное, своя история вклада в гуманитарное сотрудничество, и, наверное, одни из таких первых людей, кто оказывает такую помощь, это бизнесмены, предприниматели на добровольной, а иногда и не совсем добровольной, недобровольной основе. Но я думаю, да, они активные субъекты."
    },
    {
        "pid": 24,
        "text": "Интервьюер:А какие представительства других стран и иностранных неправительственных организаций наиболее успешно и эффективно работают в Казахстане?\n\nЭксперт:Я не знаю, я никогда этим вопросом глубоко не занималась, поэтому называть таких субъектов не могу. Ну из истории я слышала, вот притчей во языцех был “Сорос”, потом, где я принимала участие, это тоже сейчас прикрыли, был такой Институт открытого общества в Будапеште, и они проводили разные летние школы, ресеты для Центральной Азии, и это были гранты, это были проекты, в которых я сама принимала участие. Это было обучение в летнее время в Казахстане или в Кыргызстане, вот мы в Бишкеке, в Алматы, на Иссык-куле, где лучшие лекторы, как я считаю, читали нам лекции и рассказывали всякие теории, которые тогда мы еще плохо знали, такие как волюнтаризм там и т. д. А так чтобы прям глубоко, назвать какие-то я не могу."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Знакомы ли вы с работой в нашей стране “Русского дома” и как можете ее оценить?\n\nЭксперт:“Русский дом”? Я мало знакома. Предполагаю, чем они могли бы заниматься, но точно не могу знать, потому что не владею информацией."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами вы могли бы отметить и в чем видите их успех?\n\nЭксперт:Гуманитарные проекты? Ну опять-таки это, наверное, проекты по оказанию гуманитарной помощи в экстремальной, чрезвычайной какой-то ситуации, возможно это при посольствах бывают, это как одна из функций этих организаций, которые объявляют какие-то гранты на исследования. Ну у меня в основном такая сфера, вот что мне приходит в голову."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Сейчас я вам буду перечислять конкретные проекты РФ в гуманитарной сфере, которые реализуются в Казахстане, а вы пожалуйста отметьте, если вы знакомы с этим проектом, то вашу оценку, если нет, то мы его будем просто пропускать. Хорошо?  Предоставление возможности молодым людям получения бесплатного российского образования? Что вы можете сказать по этому поводу?\n\nЭксперт:Но это, наверное, опять одна из форм односторонне выгодной для России политики, которая приводит к перекачке умов, так скажем и, наверное, к переселению молодежи, в решении каких-то может косвенно каких-то демографических проблем, научных, интеллектуальных может быть проблем."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в дар образовательным организациям? Слышали о такой деятельности?\n\nЭксперт:Нет, я не слышала, чтобы в дар. Ну то что продаются у нас активно российские учебники и литература, и то, что ведется обучение в некоторых школах по российским программам и в вузах были российские, это да, а чтобы в дар - ну может они что-то и передают в дар, не знаю."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества. Слышали ли вы о такой премии?\n\nЭксперт:Нет, не слышала."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Следующий проект: подготовка и помощь нашим гражданам в трудоустройстве в России, подготовка к работе в России?\n\nЭксперт:Не слышала."
    },
    {
        "pid": 31,
        "text": "Интервьюер:А такой проект как “Интерновости” по поддержке журналистов и СМИ?\n\nЭксперт:Не слышала."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Проекты “Миссия добро” и “Форум добрых дел”?\n\nЭксперт:Не слышала"
    },
    {
        "pid": 33,
        "text": "Интервьюер:Хорошо, спасибо, мы завершаем почти. Вопрос: на какие проблемы в реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание?\n\nЭксперт:Проблема одна, я ее уже озвучила - мое отношение. Все, что связано с Россией нужно просеивать через 3 сита и смотреть содержание этих процессов, прямое и косвенное, завуалированное и что за этим стоит, а стоят за этим так или иначе велико имперские идеи России, русский национализм, навязывание  “русского мира” везде и повышение свое геополитического и экономического веса в региона, и делается это разными путями, в том числе, путем гуманитарного сотрудничества. Поэтому здесь надо думать не над тем, как проблемы их решать, а над тем, как наши проблемы решать."
    },
    {
        "pid": 34,
        "text": "Интервьюер:А по вашему мнению, за последние 3–4 года как-то изменилось или что-то изменилось в гуманитарном сотрудничестве нашей страны с другими странами? Не обязательно с Россией, по широкому спектру?\n\nЭксперт:Ну наверное шире стало, я думаю, я вот не измеряла, но во всяком случае раньше было меньше информации об этом, а сейчас больше, значит, и информационных поводов стало больше."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Хорошо, спасибо большое. В общем-то я задала все вопросы, как я уже говорила, это будет публичный доклад, потом ссылку мы предоставим, как только он будет опубликован. Спасибо большое за участие, если у вас есть желание - мы можем прислать транскрипт на согласование.\n\nЭксперт:Да, давайте, я посмотрю."
    }
]