[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к основному блоку вопросов. И вначале хотелось бы получить общее понимание специфики содержания “гуманитарного сотрудничества”. Разные эксперты разное вкладывают в это понятие. Что для вас “гуманитарное сотрудничество” означает? Какой смысл вы вкладываете в это понятие?\n\nЭксперт:Назову главное. Это, во-первых, устранение противоречий в истории, особенно в истории советского периода, 20 век, и на самом деле эти противоречия являются камнем преткновения, который вызывает социальные диссонансы. И во вторую очередь это создание некого общего информационного пространства. Потому что сейчас мы видим, что если говорить о странах Северной Евразии, то каждое из государств замыкается в некоем информационном пузыре, то есть, в своей внутренней кухне, нужно, чтобы это все-таки были сообщающиеся сосуды. Эти направления – ось, на которую нанизывается всё «разное» - взаимодействие научных, культурных, социальных, спортивных, туристических сфер деятельности сообществ и организаций."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А насколько страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Или можно ограничиться поддержанием мирных политических, экономических интересов, но не делать акцент на гуманитарном компоненте?\n\nЭксперт:Гуманитарное сотрудничество не просто нужно, а необходимо, потому что защитить свои национальные интересы можно только выстраивая добрососедские отношения с другими государствами, особенно с теми, с кем мы имеем достаточно протяженные границы. И соответственно развиваться в неком симбиозе, не по отдельности. Потому что мы очень много говорим о национальном суверенитете, это очень важно, о независимости, это политическая категория, но также очень важно говорить о взаимовыгодной экономической зависимости. Взаимовыгодная зависимость - я имею в виду сотрудничество во всех сферах экономики, общие проекты и разработки. Нужно учитывать интересы своей страны и понимать, что, замыкаясь в себе, мы теряем некоторые шансы на скорейшее развитие."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Поговорим немного о гуманитарной помощи, как одной из составляющей гуманитарного сотрудничества. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств в целом, по вашему мнению, в настоящий момент?\n\nЭксперт:Я не думаю, что та помощь, которая оказывается иностранными государствами, не несет в себе какого-то тайного смысла, я понимаю, что любые денежные вложения, вливания делаются с определенными целями, нам нужно просто эти цели уметь различать, понимать. И после – решать, нужно нам это или нет."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Хорошо, спасибо. У меня есть список видов безвозмездной гуманитарной помощи, которую обычно государства оказывают друг другу в рамках гуманитарной поддержки. Я буду вам их называть, попробуйте, пожалуйста оценить: нуждается или не нуждается в них Казахстан. Финансовая помощь людям и общественным организациям, в том числе, через гранты?\n\nЭксперт:Вы сейчас спрашиваете: в целом нуждается или важно, кто отправитель этой помощи все-таки?"
    },
    {
        "pid": 4,
        "text": "Интервьюер:Ну мы говорим об иностранных государствах сейчас в широком контексте, не упоминая какие-либо институты, просто в целом Казахстан со стороны других государств нуждается в таком виде помощи, как финансовая?\n\nЭксперт:Я думаю, что общественные объединения несут какие-то свои цели, задачи, миссии. В целом думаю, что больше нет, чем да, потому что здесь внутри страны тоже можно найти источники финансирования, в том числе, в лице государства начинают работать гражданские механизмы взаимодействия с властью. Где-то эти механизмы дают сбои, но в целом процесс есть. Поэтому считаю все-таки, если у организации есть необходимость в международном сотрудничестве, такие, как, например, поисковые отряды (сейчас мы работаем с поисковыми отрядами, казахстанскими и белорусским, которые работают на территории России и Беларуси и находят останки советских воинов времен ВОВ). Вот таким организациям конечно же нужна какая-то гуманитарная поддержка и нужны международные связи обязательно. Если говорить о правовых каких-то организациях - здесь двоякое отношение может быть, потому что слишком сильно влияют личностные характеристики руководителей этих организаций, нужно понимать, кто это и что. Я считаю, что все-таки подход должен быть избирательным и под контролем государственных органов Казахстана, закон должен работать, и закон должен быть един для всех. Нужно определять цели и задачи организации, если какие-то противозаконные есть действия или вредящие имиджу государства, то нужно это останавливать и пресекать."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Такой вид гуманитарной помощи, как поставка техники, оборудования общественным организациям? Нуждаются ли наши общественные организации в такого рода помощи?\n\nЭксперт:Мне кажется, также, как и финансовая поддержка, такая помощь довольно долгое время поступала от западных государств, в рамках “Фонда Сороса”, “USAID”, “Фонда Эберта” и прочих организаций. Нужно опять же понимать “для чего?”, если целью идет распространение информации, то на самом деле журналисты, блогеры, общественные деятели могут использовать минимум техники и оборудования, для того чтобы выходить в эфиры и распространять информацию, которой они хотят поделиться с обществом. Если говорить о медиапроектах, то да, конечно, помощь нужна. Хотелось бы, чтобы наше государство поддерживало бы свои же СМИ, но пока с этим туго. То, что мы наблюдаем сейчас - есть определенная политика Президента и есть огромное количество СМИ, которые действуют вразрез с политикой Президента, на самом деле откровенные информационные провокации являются не чем-то особенным, а уже нормой. И эту сферу нужно брать под контроль. Но то, что сейчас понимает государство под “взять под контроль” - почему-то опять же идет вразрез с политикой Президента, для нас это пока является очевидным, но что с этим делать - решения нет. Есть «инфоцентры», и те события, которые происходят сейчас с orda.kz и та информация, которой поделилась с нами главный редактор этого издания, проливают в какой-то мере свет на ситуацию, но опять же, вопросов появляется ещё больше."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?  Нуждается ли Казахстан в таком виде гуманитарной помощи от других стран?\n\nЭксперт:Я думаю, что существуют ситуации, когда такая помощь необходима, это какие-то стихийные бедствия, это наводнения, катастрофы, катаклизмы, и это не является чем-то особенным, это норма, которой должны придерживаться все государства. Мы помогаем после землетрясения нашим соседям или отдаленным государствам, это нормально, если Казахстан будет принимать помощь в таких ситуациях, я думаю, это тоже нормально. Но это не та помощь, которую Казахстан может просить и подавать заявки - нет, конечно. Эта та помощь, которая принимается в экстренной ситуации, и может быть принята Казахстаном как жест доброй воли от наших соседей."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления? Нуждается ли наша страна в таком виде безвозмездной помощи?\n\nЭксперт:Ну здесь опять нужно понимать, это нельзя считать “безвозмездной помощью”, это скорее можно назвать тем, что оно есть, это распространение культурной интеграции, культурное сотрудничество, вот так. И если мы говорим о России, то нужно понимать, что поляризация общества, которая случилась здесь в Казахстане, достаточно агрессивной становится именно к завершению российско-украинского противостояния и не все воспринимается обществом, скажем так, благосклонно. Но, тем не менее, культурное взаимодействие быть должно, иначе мы, отворачиваясь от соседа и не давая информации нашим детям о культуре российской, украинской - мы просто будем замыкаться в себе, это то, о чем я говорила вначале. И информационные и культурные пузыри, в которых страны могут замкнуться, это не есть хорошо и не есть правильно. Раздувание одних будет восприниматься как давление на другие"
    },
    {
        "pid": 8,
        "text": "Интервьюер:А помощь специалистов, в том числе, в освоении технологий, оборудования? Нуждается ли Казахстан в настоящий момент в таком виде помощи?\n\nЭксперт:Уверена, что да, нуждается. Сейчас мы начинаем строительство атомной электростанции на Балхаше, и конечно уже прошла информация о том, что здесь открываются вуз, который будет готовить специалистов. Это действительно та помощь, которая нам необходима. Потому что в свое время специалисты уезжали из Казахстана, и сейчас достаточно серьезная нехватка профессиональных кадров все-таки ощущается, это да, обязательно нужно. В рамках экономических проектов, я думаю, это не только Казахстану. Заинтересованность другой стороны должна быть тоже, и она в данном случае, что касается строительства АЭС, такая заинтересованность есть, насколько я вижу. Необходимость создания единого энергетического рынка стран ЕАЭС обсуждается уже давно, а это уже практические шаги. База есть – взаимовыгодное сотрудничество было, есть и будет, общие идеологические ценности тоже есть."
    },
    {
        "pid": 9,
        "text": "Интервьюер:И такой вид, как поставка медицинской техники, инвентаря, лекарств, вакцин? Нуждается ли Казахстан в нем?\n\nЭксперт:Из моего опыта общения с руководителями медицинских служб, организаций, я могу сделать вывод, что да, нуждается, и не только техника и оборудования, но и специалисты. У нас, допустим, в Казахстане, достаточно слабо организована поддержка олимпийского резерва, на это очень мало внимания обращают. Наши спортсмены все-таки должны иметь ту структуру медицинской поддержки, которая существует в мире, не нужно придумывать велосипед, представители из разных категорий должны получать именно свою квалифицированную поддержку, помощь, мы должны понимать, что для гимнастов нужно одно, для боксеров - другое и для спортсменов других видов спорта это специальные пакеты медицинской поддержки. И опыт такой системы есть в России. И есть запросы с нашей стороны, кстати. Я не получала информацию с российской стороны, но отсюда изнутри запросы есть такие, да. Насчет оборудования - у нас, насколько я понимаю, по оборудованию в наших медицинских центрах, все очень неплохо, но вообще мир не стоит на месте, и всегда, если дело касается каких-то сложных операций, опять же мы должны идти в ногу со временем, и это нормально, если с нами будут делиться именно новыми технологиями, новыми инновационными проектами, решениями. Конечно, это всегда – да, нам это нужно."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Но опять же это больше в рамках сотрудничества, да, нежели чем безвозмездной передачи?\n\nЭксперт:Я думаю, что больше в рамках сотрудничества, потому что, повторюсь, если мы принимаем от кого-то безвозмездную помощь, поддержку, то мы должны понимать цели этих вливаний."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Культурно-массовые мероприятия обязательно нужно проводить. Культура - достаточно сильный инструмент для интеграционных процессов. Единственное, что нужно уже учитывать пожелания нашего общества, мы несколько изменились с тех пор пока как перестали быть вместе, поэтому нужно учитывать интересы, приоритеты и все процессы, которые происходят в обществах стран СНГ, когда мы организовываем такие мероприятия. Механизмы очень такие чувствительные, и нужно рассчитывать не только возможности и отдачу от этих концертов организаторам, но мы должны просчитывать и реакцию общества, это тоже возможно. Эта задача требует аккуратного подхода. Второе, я говорила, очень важный аспект - это история. История настолько сейчас деформировалась и стала предметом игр, такого государства-партнёры не должны допускать. И мы же понимаем, что вот именно эти исторические аспекты, разница, противоречия, которые сейчас нарисовались в учебниках наших школьников, это мины замедленного действия. Вот от этих мин стоит избавляться, а для того, чтобы избавляться - нужно открытое обсуждение. А пока у нас идут бои в социальных сетях, идет одностороннее совещание в СМИ, одни кричат одно, другие другое и соответственно общество теряется сейчас, настолько теряется, что люди могут сидеть за одним столом и очень яростно обсуждать какие-то политические вещи или исторические аспекты. Но мы все не историки, есть академическая история, и она должна быть выправлена, и вот здесь работы непочатый край. То, что касается гуманитарного сотрудничества, третье - это научное сотрудничество, обязательно оно должно быть. У нас достаточно мощная в Казахстане была научная среда, сфера, но сейчас она обездвижена, потому что те проекты, которые готовят наши ученые, эксперты в нефтяной отрасли, на этом я акцентирую внимание, но не ограничиваюсь, они разрабатываются, но не развиваются и не воплощаются в жизнь. Но, опять же, здесь есть много причин, сейчас я, наверное, не буду углубляться в это. Но я вижу, что даже в последние годы, хотя они были очень непростыми, идет сотрудничество, например, России и Финляндии в сфере авиационных разработок, технологий, и это очень важно. И нам это нужно. Мы должны и оборонную промышленность свою развивать в соответствии с новыми вызовами времени, а они меняются очень быстро. И, соответственно наши предприятия, которые строятся, должны внедрять какие-то новые научные разработки. Обобщаю: основные сферы, в которых должна быть гуманитарная интеграция это 1) история, история должна быть защищена от перекосов; 2) это культурно-гуманитарные мероприятия, которые проводятся; 3) информационное пространство - пузыри слишком уж начинают раздуваться и давить друг на друга, когда-нибудь это все прорвет, если мы не сделаем эти сосуды сообщающимися и единую какую-то политику не будем разрабатывать, это очень важно. И инновационные решения - да, у нас есть много запросов в наших экономических отраслях на инновационные решения, на сотрудничество в научной сфере."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Что нужно ограничить, минимизировать? По каким темам сотрудничество? И есть ли такие?\n\nЭксперт:Минимизировать - вот смотрите, есть у нас, допустим, некоторые очень скандальные вещи, как например продажа наших месторождений частными лицами или частными структурами той же России. Это тоже сотрудничество, но это сотрудничество, которое вызывает справедливые сомнения в том, что это делается в интересах нашего государства. Общество должно получать больше информации, по какому праву частное лицо продает кому-то, будь это частное лицо или будь это государственная организация, казахстанские месторождения – несоответствия Конституции быть не должно. Это, опять же та информационная бомба, которая разрушает всю работу, которая была проделана в рамках интеграционного процесса до этого. Я привожу один пример, но примеров можно привести сколько угодно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Хорошо, поговорим немножко о географии гуманитарного сотрудничества. По вашему мнению, с какими странами стоит Казахстану сотрудничать в первую очередь в гуманитарной сфере?\n\nЭксперт:Мы находимся географически между двумя странами-гигантами, это Россия и Китай, соответственно, если от России мы достаточно серьезно отдалились и здесь нам нужно восстанавливать, то о Китае мы знали и знаем очень мало. Это наш сосед, но мы на самом деле очень мало знаем о китайской культуре, китайский язык практически не проникает в нашу сферу общения. И перспектива углубления экономического взаимодействия все-таки настолько значимая, что мы должны укреплять и гуманитарное сотрудничество с китайской стороной. Сейчас уже эти процессы идут. 2 наиболее важных направления я назвала. И соответственно со всеми нашими соседями нужно дружить в первую очередь. Кыргызстан - мы достаточно близко находимся в культурном плане и отдаляемся все-таки в плане работы ежедневной, общения и т. д., только в рамках Евразийской Экономической Комиссии и увеличения товарооборота, но этого недостаточно. Понимать интересы соседей, создавать общее видение будущего - важно. Опять же, если культурные, научные или другой направленности про-интеграционные мероприятия будет проходить даже в онлайн формате, я только “за”."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Вот вы упомянули Россию, а если посмотреть на сегодняшний день, насколько вы удовлетворены тем, как развивается гуманитарное сотрудничество с Россией в настоящий момент?\n\nЭксперт:На самом деле, здесь все сложно, удовлетворенности нет. В России, давайте будем честными, к Казахстану относятся неоднозначно, то есть, Казахстан сейчас для россиян - что-то непонятное, непонятно куда движется, непонятно мы вместе или нет, и соответственно нужно переформатировать в целом постановку такого вопроса, мы должны донести свою позицию, а этого нет пока что. Смотреть на Казахстан с подозрением, как-то искоса, это совсем не добавляет понимания ни одной стороне, ни другой. Все мероприятия, такие как круглые столы с российскими экспертами, может быть не все, но я лично сталкивалась с таким явлением, вызывают много вопросов в академической среде. Многие здесь с большой осторожностью подходят к организации подобных мероприятий, и социологам стоит задаваться вопросом: а почему так происходит?"
    },
    {
        "pid": 15,
        "text": "Интервьюер:Ну и вопрос встречный, извините, что перебиваю: по вашему мнению, с чем связана эта настороженность?\n\nЭксперт:Эта настороженность связана с нежеланием вызвать осуждение в, как я уже отмечала, поляризованном обществе, с чем могут столкнуться организаторы подобных мероприятий."
    },
    {
        "pid": 16,
        "text": "Интервьюер:То есть, опасения в отношении...\n\nЭксперт:О круглых столах, которые имею сейчас в виду, состоялось или не состоялось последнее мероприятие, это уже пусть организаторы, если захотят - расскажут об этом. Но когда я была приглашена в Москву в апреле этого года на заседании Клуба главных редакторов, это была моя первая поездка в Москву, да, мы были там 2 дня, и я сняла видео с Красной Площади. Мы находились с белорусскими журналистами, которые работают с “52-й поисковой бригадой”, это организация, которая занимается поисками останков советских воинов и захоронением, и отправкой на Родину, ищут родственников, ну на самом деле очень большая работа проводится. И когда я говорю о том, что у нас есть прошлое, которым мы можем и должны гордиться, а значит, есть и совместное будущее, делюсь в соцсетях, то волна хейта меня настигает здесь в Казахстане, встречная волна поддержки оказалась мощнее. Публичные высказывания по поводу празднования Дня Победы – похожие нападки. Надо понимать, кто организаторы информатак - в основном это блогеры с «богатым прошлым», которые живут за границей, как например судимый и лишившийся поста экс-консул Казахстана в Санкт-Петербурге. Но были задействованы некоторые действующие площадки в социальных сетях. Соответственно нужно проверять все эти провокационные силы, которые работают против интеграционных процессов, у каждой такой силы, ячейки есть имя, фамилия, есть источники финансирования, и если это идет против государственных интересов, то давайте разбираться, мы социологи, журналисты, политики, каждый со своей позиции."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Хорошо, спасибо большое. Немного об институтах: по вашему мнению, какие представительства других стран и иностранных неправительственных организаций наиболее успешно и эффективно работают в нашей стране по линии гуманитарного сотрудничества?\n\nЭксперт:Наиболее успешно - я не скажу, по целям и задачам организаций - здесь тоже я, наверное, комментировать не буду, но в любом случае по популярности в стране, скорее всего, международное Бюро по правам человека. А на счет других организаций: с российской стороны, если говорить о России, то я бы не назвала, здесь нужны организации все-таки, которые были бы более компетентные, на данный момент таких нет. Есть “Евразия”, в Астане представительство, да, известная организация, она проводит серьезные мероприятия, глубоко с деятельностью этой организации не знакома. Насчет эффективности - пока это очень ограниченная сфера влияния, здесь развиваться и развиваться."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Знакомы ли вы с работой в нашей стране “Русского дома” и как можете ее оценить?\n\nЭксперт:На самом деле я не знакома с работой “Русского дома”."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Не сталкивались, да, с их мероприятиями?\n\nЭксперт:Нет, подсказать не смогу."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Какие самые успешные проекты гуманитарного сотрудничества нашей страны с другими странами вы могли бы отметить?\n\nЭксперт:Сотрудничество в любой сфере?"
    },
    {
        "pid": 21,
        "text": "Интервьюер:В любой сфере.\n\nЭксперт:Между странами - имеется в виду Россия, правильно?"
    },
    {
        "pid": 22,
        "text": "Интервьюер:Здесь не только Россия, здесь широкий спектр, могут быть и страны дальнего зарубежья и тот же Китай.\n\nЭксперт:Я приведу пример сферы энергетики: мы эксплуатируем ту энергосистему, которая была построена еще в советское время. Хотя Советский Союз и распался, но в железе система осталась та же самая, вот эта вот структура осталась той же самой. Он, наверное, и есть лучший пример сотрудничества между нашими государствами по сей день, потому что любые перебои с электричеством, это всегда поддержка с российской стороны. Но опять же, если не углубляться в тему вопроса, то можно говорить об энергозонах, которые пересекаются. Здесь очень важна для нашего государства поддержка России. И вторая сфера, где мы просто зависимы, это водные ресурсы. Темы очень значимые для государства в целом, очень чувствительные, поэтому нужно ставить их на первое место. И вообще, когда мы говорим о зависимости и о созависимости, которая определяет отношения, то есть, насколько нам необходима интеграция, нам нужно доносить до общества, насколько нам, Казахстану, необходима или все-таки вредна интеграция с нашими соседями. Здесь мы приходим к однозначному ответу, что интеграция нам необходима, но с тем, что наше Правительство должно научиться действовать в интересах Казахстана и защищать интересы Казахстана на любой площадке, будь это дружественная площадка или не дружественная. Интеграционные процессы обязательно должны предполагать такую составляющую с любой стороны как защита своих национальных интересов. Мы готовы сотрудничать, мы готовы углублять интеграцию, но не просить о какой-то гуманитарной помощи, о которой вы говорили, не с протянутой рукой идти к соседу, а, исходя из тех возможностей и ресурсов, которые у нас есть, а они у нас есть, научиться бы их еще правильно использовать - защищать интересы государства и на таком основании выстраивать взаимоотношения с соседями."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Хорошо, и у меня вопрос конкретно о проектах РФ. У меня есть перечень проектов, я буду вам его зачитывать, и если вы знакомы с этим проектом, хотелось бы узнать ваше отношение к нему. Предоставление возможности молодым людям получения бесплатного российского образования?\n\nЭксперт:Информация такая есть, но с получением дополнительной информации не все понятно. Вот допустим у меня дети в 11 классе, и мы знаем, что такой проект есть, но не так просто узнать, получить больше информации об этом. А то, что есть и то, что проект хороший, то, что наши студенты учатся в России - да, я это знаю, а на каких условиях, что там, детали я не знаю."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в дар в образовательные организации?\n\nЭксперт:Насчет учебников я не знаю, впервые слышу об этом. На счет литературы, которая передается в дар - опять же может это и проходило в СМИ, но лично я не видела этого в информационных лентах."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей? Слышали ли вы о такой премии?\n\nЭксперт:Нет, о премии я не слышала, о “Евразии” мы с вами уже говорили. Но, видите, “Евразия”, это такое название, в котором легче всего заблудиться, как в лесу, столько “Евразий” вокруг. Если это та организация, о которой мы говорили сегодня, и она проводит такие мероприятия, то нет, не слышала, организацию знаю, о премии - нет."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Следующий проект: подготовка и помощь нашим гражданам в трудоустройстве в России, подготовка к работе в России?\n\nЭксперт:Возможно Посольство России проводит, но для того, чтобы ознакомиться с этим - наверное, нужно обращаться в Посольство. В широком информационном поле такая узко направленная информация не проходит, потому что интересует достаточно узкий круг людей, для кого это нужно. Нужно обращаться в соответствующие органы, лично я не обращалась и с этим не знакома. Но, возвращаясь к вашему первому вопросу - считаю, что обучение казахстанцев в российских вузах это очень важный интеграционный элемент. А в целом - это инструмент, которым пользуются многие государства на протяжении уже долгого времени в рамках решения определенных задач. И нужно понимать, что если человек учится в британском вузе, то он возвращается лояльным к этому государству, если учиться в Китае, а Китай тоже проводит большую программу по обучению наших студентов, это да, также означает воспитание лояльной к обучающему государству молодежи, не всегда цель бывает достигнута, но, по крайней мере, цель понятна. Плюс Китаю нужны узкие специалисты для работы в будущих совместных проектах. Нюансы, но они важны."
    },
    {
        "pid": 27,
        "text": "Интервьюер:А такой проект как “Интерновости” по поддержке журналистов и СМИ?\n\nЭксперт:“Интерновости”? Или “Интерньюс”?"
    },
    {
        "pid": 28,
        "text": "Интервьюер:Нет, это российский проект, он так и называется “Интерновости”.\n\nЭксперт:Я с этим проектом не знакома."
    },
    {
        "pid": 29,
        "text": "Интервьюер:А такие проекты как “Миссия добро” и “Форум добрых дел”?\n\nЭксперт:Опять же, это появлялось в каких-то информационных сообщениях, но с этими проектами я не работала."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Мы подходим к завершению. Вопрос: на какие проблемы реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание на сегодняшний день?\n\nЭксперт:Это, я так понимаю, вывод из всего вышесказанного, и поэтому здесь придется повториться в некоторых моментах. Нам нужно укреплять сотрудничество с нашим северным соседом, нам нужно обязательно продвигать интеграционные процессы, потому что это выгодно Казахстану. Почему выгодно - можно отдельный разговор этому посвятить, но именно в интересах Казахстана все-таки с соседями дружить, а не конфликтовать, это наверное будет понятнее."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Да, но все-таки интересно о причинах, мотивах, это больше в рамках того, чтобы обезопасить себя, да, по вопросу безопасности? Или это все-таки в рамках культурного развития? В чем наша выгода от сотрудничества?\n\nЭксперт:Я сказала “не конфликтовать”, поэтому в истории с Россией речь идет не о безопасности, лично я не считаю, что Россия угрожает Казахстану, но в информационном пространстве провокаторы политические личности есть и с той, и с другой стороны, на этом если зацикливаться, то можно скатиться на нижние уровни информпространства. Надо все-таки укреплять культурное сотрудничество, гуманитарное сотрудничество обязательно, потому что здесь речь идет о взаимовыгодном сотрудничестве, о том, что все-таки в народе наши связи и так достаточно крепки, особенно в поколении, которое постарше. Еще раз повторите, пожалуйста, какой вопрос был?"
    },
    {
        "pid": 32,
        "text": "Интервьюер:Проблемы реализации проектов гуманитарного сотрудничества с Россией?\n\nЭксперт:Да, возвращаюсь: конечно проблемы есть, эти проблемы именно в информационном противостоянии. Сейчас в информационном поле Казахстана очень легко можно отследить информационные потоки антироссийские, антиинтеграционные. И эти потоки - опять же СМИ, которые достаточно известны, сильны в Казахстане, могу перечислить, это elmedia, это Вадим Николаевич Борейко, наши уважаемые журналисты, проект «Айран». По какой причине они уходят в антиинтеграцию, с тем нарративом, что Россия может навредить Казахстану, и этот нарратив раздувается. Давайте разбираться. Это те чувствительные струнки, которые нельзя отдавать в руки непрофессионалам. Может они очень честно отрабатывают свои деньги, откуда идут эти денежные потоки –долгосрочное финансирование, это вопросы не ко мне, а к правоохранительным органам, к государственным структурам. Эти выпуски идут прямо в противовес президентским заявлениям: Президент говорит, что Россия - наш главный стратегический партнер, все заявления в целом - объединяющие, и параллельно известные журналисты выступают против такой позиции. Причем, это не какие-то разовые информационные вбросы, не реакция на какие-то события, которые могли бы стать инфоповодами, а это целенаправленная редакционная политика. И, соответственно, это очень серьезное препятствие для интеграционных процессов, потому что это люди с именами, я имею в виду журналистов, которые возглавляют эти издания. Если у нас на медиафорумах открыто говорится, что Россия - страна-агрессор, не вдаваясь в причины конфликта, то я считаю, что этот подход не правильный, это подход, который больше всего мешает интеграционным процессам. Второе, это те учебники истории, которые уже сейчас есть в наших школах. Если в учебниках истории говорится о “колониальная политика России” в советский период, делаются акценты на негативных фактах, то о какой интеграции вы хотите говорить в будущем? Это будет осуществить очень сложно, потому что информационные потоки оседают в головах, превращаются в убеждения и потом уже человека трудно разубедить в чем-то, если у него уже сложилось какое-то мнение, представление, он будет отстаивать это. И еще, наверное, определяющим фактором, не побоюсь вас удивить, является фактор именно экономический, потому что именно наша экономика определяет и информационные, и социальные связи, объединяет Казахстан с западными странами, с европейскими странами. В экономическом плане сотрудничество, насколько оно выгодно или нет - оценивать не буду, но все-таки зависимость от этого есть. Где хранятся деньги, выведенные из Казахстана в офшоры, на каких условиях, насколько эти олигархи уверены, что не потеряют доступ к своим, вывезенным из страны ресурсам, в каком формате эти ресурсы частично возвращаются в Казахстан, идут ли на оплату таких информационных потоков? Вот это все важные вопросы, потому что никакое СМИ без финансирования просто не выживет, соответственно, кто платит - заказывает информационную повестку, и эти информационная повестка определяется экономическими аспектами и влияет на интеграционные процессы. И потом, еще один очень важный момент нужно упомянуть: для того, чтобы интеграционные процессы шли, нужно, чтобы казахстанцы понимали “а для чего?”, простой вопрос, “а что нам эта интеграция даст?”, пока этого понимания в обществе нет. Вот когда люди начнут понимать, зачем - тогда интеграционные процессы и пойдут. Теперь вопрос должен встать в несколько другом формате: а как донести информацию, насколько нам все это выгодно? Нужно самим разобраться, насколько это все выгодно, а что мы, Казахстан, получим по итогу? Сейчас для среднестатического потребителя информационного продукта процессы интеграции означают частичную потерю суверенности, соответственно это уже видится как опасность. Мы на уровне круглых столов и форумов должны прийти к четкому пониманию, что дадут нам эти интеграционные процессы, а потом уже на уровне информационном доносить это нашему народу. Российская сторона должна понимать, что сейчас после тех лет войны, военного противостояния с Украиной, у России тоже достаточно...ну это мое замечание, достаточно чувствительное отношение к соседям. Здесь больше идет акцент на формат, кто поддержал, а кто не поддержал, а вот когда мы были в изоляции, где были вы? Придёт время, будут озвучены данные о том, сколько фур непрерывным потоком прошло из Казахстана в Россию и обратно за время ее «экономической изоляции», как Россия при помощи Казахстана обходила санкции. Это не не уровень журналистов, но экономистов и политологов. Официальная Астана не может говорить о некоторых вещах, но может контролировать информационные потоки. Если это в интересах Москвы и Астаны, тогда нужно все-таки эти информационные потоки брать под контроль и направлять в соответствии с поставленными задачами. Иначе вот этот раздрай, который начинается в обществе с социальных сетей, потом может перекинуться и в реальную жизнь. Сколько у нас уже задержаний и арестов за «разжигание» в последнее время? Достаточно много. Слишком мнго негатива, а чем больше негатива - тем больше люди будут сторониться этой темы в принципе, темы интеграции."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Да, согласна, здесь нельзя не согласиться.\n\nЭксперт:Да, и когда мы говорим об интеграции, я вам сказала, что люди должны понимать “для чего?”. Вспомните Таможенный Союз, вспомните отсутствие паритета в отношениях между Казахстаном и Россией, наши граждане на одних условиях могут приехать туда, а россияне приезжают на других условиях, в отношениях, сколько дней можно находиться в стране без визы, сколько возможностей устроиться на работу, открыть свой бизнес и т.д. То есть, паритета не было и нет до сих пор, чье это упущение? У нас в обществе ругают российскую сторону — они виноваты, но наши-то интересы мы должны сами защищать, , это наша задача. За нас никто не придет и не поднимет нашу экономику, никто не придет и не будет нас поднимать на более какой-то высокий культурный уровень. Если мы сами не будем свои интересы защищать, то соответственно и винить некого. Не в интересах какого-то иностранного инвестора поднимать экономику нашей страны, каждый заходит с пониманием “для чего мне это нужно”. Так вот мы должны определиться, а нам это – интеграция - насколько нужно, насколько мы готовы защищать свои интересы и в чем наши интересы, собственно, состоят?"
    },
    {
        "pid": 34,
        "text": "Интервьюер:Ну да, это фундаментальный вопрос и у нас ответ не всегда конкретно звучит на эту тему.\n\nЭксперт:А четкие ответы должны быть, потому что все-таки в этом и заключается государственная информационная политика, а в этом у нас очень серьезный провал. Получается - Президент говорит одно, а политологи выходят в эфиры и поясняют: да нет, это все неправда, и эти промышленные объекты, о которых говорит Президент, это все так, для возведения каких-то «Потемкинских деревень». Переходим в социальные сети, там у нас каждый - специалист и в политике, и в экономике, но никак не в этике. Это как раз тот раздрай, который нужно брать под контроль, это задача нашего Правительства. Интеграционной тематики раздрай касается ровно в той же степени. Что делать – деликатно усиливать информационные потоки «ЗА» с конкретными примерами и цифрами. Силу и содержание информационных потоков нужно все-таки просчитывать. Если будет интересно - давайте вместе поработаем, поговорим о политике «мягкой силы», но для этого нужно сначала определиться с целями."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Хорошо, спасибо большое, очень содержательное интервью. Хотела вас предупредить, что у нас будет готовиться транскрипт, и, если у вас желание – могу вам прислать его на корректировку.\n\nЭксперт:Хорошо, давайте."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Хорошо, благодарим вас за участие в этом проекте."
    }
]