[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, перейдем к основному блоку вопросов. Давайте попробуем определить с понятием “гуманитарное сотрудничество”. Разные эксперты вкладывают разный смысл в это понятие, что прежде всего вы бы включили в это понятие?\n\nЭксперт:Я включаю в это понятие “гуманитарное сотрудничество” - то, что в гуманитарных сферах страны СНГ должны выработать определенные свои позиции, и это не должно быть, кто в лес, кто по дрова, это не должно быть “Лебедь, рак и щука”, это должно быть общее. Но увы, я понимаю, что у нас если происходит, то в минимальных количествах. А в настоящее время, вот не случайно мониторинги проводятся, потому что выискивание не только болевых точек, но и точек соприкосновения, где мы можем работать совместно, но именно как единомышленники. Увы, по многим вопросам мы не единомышленники в настоящее время в странах СНГ."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Как вы думаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? Нужна ли нам эта гуманитарная компонента, либо нам стоит ограничиться поддержанием мирных политических отношений и развитием экономических связей?\n\nЭксперт:Вы знаете, я по истории. Участвовала во многих исторических мероприятиях и сейчас участвую, вот на следующей неделе в Астраханском медиафоруме, в сентябре в саммите мировом буду участвовать, я хотела бы сказать следующее... Но будем говорить именно об СНГ, да? Конечно, можем сказать и о многом другом, но СНГ и ЕврАзЭС. Мы видим, что понимание ЕврАзЭС, увы, вдруг стало разным, хотя под одной эгидой, под одной линией хотели построиться, ну и в СНГ тоже понимание разное. И вот это понимание разное, оно все больше идет на отдаление, а не на сближение. И вот именно если мы говорим по Казахстану, если назовем любые страну СНГ, нельзя сказать, мы вот при дипломатических и каких-то международных событиях подчеркиваем, что вот братья, еще что-то такое, а здесь такого не происходит. То есть, на дипломатическом уровне мы можем говорить высокие слова и все мы хорошие, в гуманитарной сфере и сейчас этого не происходит. Вот здесь тоже плюсы и минусы есть в Казахстане, почему? Потому что общество очень разобщенное, разноликое и по-разному мыслящее. И вот плюсы есть, что вот демократия, и каждый может говорить, что хочет и прочее. Минусы здесь такие - есть действительно гуманитарная сфера, есть сфера культуры и есть сфера та, которая должна объединять. У нас же очень часто мы говорим одно, делаем другое. Мы подписываем правильные документы, действия происходят совершенно противоположного характера и прочее. Потом у нас разноуровневая власть, первый руководитель говорит одно и потом оно пока доходит до низов или даже на среднем уровне, ну то есть, везде оно преломляется и выходит совершенно иное. Плюсы - мы можем говорить все, что мы можем говорить, а минусы - мы должны выполнять то, что говорит наш Президент, вот этого у нас, к сожалению, не происходит. А на низовом уровне общество теряется или озлобляется или поскольку оно скатывается вниз, и так как оно озабочено только накормить детей, ну одним днем прожить, то вообще им это совершенно не нужно. Такого не должно быть в отношении гуманитарных вопросов, того, что иногда у нас происходят такие вещи, которые меня просто даже выбивают, я понимаю, что такого не должно быть. И когда Казахстан “Штрафстаном (страна штрафов)” стали называть - я сначала улыбнулась, а потом подумала: во всем мире не плюются, переходят дорогу по светофору, а у нас, если люди разучиваются элементарное что-то делать, то тогда понятное дело, ну чем, одни наказывали расстрелами, другие тюрьмами, у нас штрафами, и я думаю, это наиболее безболезненно, действительно ты 10 раз подумаешь. И с тем расчетом, что у нас очень развитые технологии, и это большой плюс, и что под камеру попадешь - все, и т. д. Есть определенного рода страх, раньше я думала, что не должно быть этого, а оказывается это нужно. Нужно, но там, где жестко, там где много людей в основном, там Китай и прочее, у нас вроде как мало и мы можем себя так вести, но оказалось, что мы не можем так вести себя, поэтому нужны штрафы. Я за штрафы, хотя иногда они бывают абсурдными, но это понятное дело, нужно с обществом говорить..."
    },
    {
        "pid": 2,
        "text": "Интервьюер:В воспитательных целях.\n\nЭксперт:Да, но когда мы ругаем 37 год или 50-ые годы, но люди же у нас как - они зациклены “казахи лучше всех. мы первые, Иисус Христос был казахом, Адам и Ева были казахами”, ну то есть, такие абсурдные вещи, что диву даешься. А это говорит о нашей образовательной сфере, просветительной сфере, о нашей культуре, ну обо всем, это говорит о том, что мы снижаем свои позиции в этом. У нас какой-то хаос во всем, и ты вроде следишь, и должно все идти прямо, а оказывается у нас этого не может быть, и люди ругают хоть кого, ругают власть, одного, второго, третьего, но никогда не думают начать с себя."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? У меня есть перечень видов подобной помощи, я буду их перечислять, а в будете говорить “да”, “нет” и почему. Финансовая помощь людям и общественным организациям, в том числе, через гранты?\n\nЭксперт:Я думаю, что сейчас они должны быть, я сама общественный деятель, я сама получала гранты и от иноагентов в то время, получала гранты от посольств, получала гранты от каких-то организаций и государственных структур, то есть, у меня есть опыт работы со всеми. И, понимаете, это зависит от организации, от руководителя, это зависит от коррупционной схемы - она есть или ее нет, и от чего многого. Я в 2015 году, в связи с возрастом, и откровенно говоря, надоело, я решила прекратить со всем этим. Ну это был 2015 год, в 2020, 5 лет я эти документы хранила, потом я эти документы все передала в архив центральный наш г. Алматы, никто не сдавал документы, а я все документы сдала со всеми финансами. Когда через 100 лет захотят посмотреть, а как это все начиналось - они увидят, вероятно, только через мои, потому что сдавать финансовые никто не хочет, тем более это не обязательно. а я как раз и сказала, чтобы можно было видеть как я работала с “ЮНЕСКО”, как я работала с Посольством США например, ООН, “ЮНИСЕФ”, ну и т.д. Я говорю, что грантодатели находили меня сами, потому что я выступала с новыми идеями, и все мои проекты, во-первых, они подвергались кучей проверок со всех сторон, чуть что - вспоминали только меня и отправляли, но вероятно у меня все было в порядке, я так думаю. Но я хочу сказать, что сейчас нельзя обрывать, потому что государственные структуры, кстати, развиваются они очень хорошо через гранты. Я сейчас член комиссии, там баллы ставлю, какой пройдет, не пройдет, я даже не знаю, кто там проходит, но я по определенным темам проверяю, не знаю, как это называется, ну член экспертной комиссии. И знаете, что меня поражает? Ну во-первых, может быть, и у меня же такое было, что получают гранты одни и те же, молодым вообще практически все закрыты. Ну может быть я была молодая, потому что у меня в 90-е годы одно время 7 НПО было, а сейчас их 30 тысяч. И вот тогда мы с Тамарой Калеевой разговаривали, что оттуда гранты получать, я говорю - я для себя сделала, что я пишу 6 грантов, то есть, я 6-й получаю, 5 - без толку тогда в тот период. Конечно, это трудно, кто-то опускает руки и прочее, но, наверное, у меня идей было много, и поэтому я горжусь своими проектами, они вошли в историю международную, не только Казахстана. И вот я ей говорю, что молодым не попасть, хотя есть молодежные проекты, но они там такие громадные, иногда просто новое НПО, оно не потянет, во-вторых - одни и те же. Я тоже относилась к “одним и тем же”, но у меня еще было то, что ко мне напрямую выходили, говорили, что только вы, ну то есть, целевое слово. И не по блату, что вот я такая, а потому что я эту тему предложила, она актуальна и я ее могу выполнить. И самые разные должны быть. И сейчас, хотя прошло 30 с лишним лет, какие-то другие способы получения грантов, не только государственных, они должны быть. А мы знаем, что наши бизнес-структуры хотя и дают гранты, но они опять целевые и там достаточно трудно получить, может быть, даже невозможно. Я, кстати, приведу пример, что я получала 2 раза грант “Фонда Первого Президента”, причем, опять-таки по своей инициативе, не в конкурентной борьбе. Это была книга-исследование “Брестская крепость”, а потом “Панфиловская дивизия”. Я просто хочу сказать - я знаю, что это никто не потянет, а до этого у меня столько личного было вклада финансового и интеллектуального, и т. д., и естественно гонорары я не получала. Но когда я в первый раз получила, они приняли решение, когда я это провела на СНГовском уровне, там в Россию съездила, в Беларусь съездила, по всем регионам ее презентовала. И когда я второй раз обратилась - они без проблем, потому что я такой им отчет дала, и публикации, понятная международная вся работа, конечно, они без слов мне книгу о Панфиловской в 2020 году. Но тоже я просила только на издание, и пожалуйста, ткните, выберите любое издательство, не какое я предлагаю какое-то блатное. То есть, когда так работаешь, они понимают. И вот с этим должна быть сейчас какая-то система, хотя я понимаю, что это все выставлено сейчас в интернет, но вероятно, может быть, и как раз мониторинг должен быть всех проектов, и с чем они вышли, выхлоп, отдача какая. У меня вот такая отдача, я покажу, если я делаю проект, а у нас вот этого нет. Мониторинг у меня по некоторым проектам был, и в ходе проектов тоже, и прочее, но посмотрела, как это делают - ну я не хочу мониторить сама, потому что это слишком хлопотно, но у нас мониторинговая система проектов, качества, количества, финансовой стороны, она тоже не развита, на мой взгляд, она так наскоком - раз, сегодня кого-то “съели” или на кого-то пальцем указали, а это все должно быть в рамках закона, это все должно быть четко, ясно, это касается каждого."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Спасибо. Осталось еще несколько видов помощи, давайте по ним пройдемся? Поставка техники, оборудования общественным организациям?  Нуждается ли Казахстан в таком виде гуманитарной помощи со стороны других государств?\n\nЭксперт:Это очень нужно. Я сама списанное оборудование получала от международных структур, и я с удовольствием им пользовалась, у меня даже вот эти папки сохранились, файлы, все это для организации нужно. И да, списывают международники, но они же не совсем старые. И эти папки, они есть, и компьютеры должны быть, можно работать и на старых, если у тебя нет, и это очень здорово. Я думаю, что такое обязательно."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости? Нуждается ли наша страна в таком виде гуманитарной помощи?\n\nЭксперт:Нет, я думаю не нуждается. Вот сейчас как-то успокоились женщины многодетные, у меня у самое трое детей, это не много и не мало, средне, но я хочу сказать следующее - то, что меня очень сильно удивляли эти их выступления, я и с журналистами общалась, и прочее. Я говорила: ну вот у тебя там 7, 8, 10 детей, а где твой муж? А там муж сидит и втихаря ручками машет, а женщина его добьется. Конечно, есть и другие случаи, конечно, людям нужно помогать, но не в такой форме, как вот мы пытались. И потом, ну какие квартиры? Государство не имеет право давать квартиры, если оно и даст, то за счет стоящих в очереди, почему они должны страдать? Законы надо знать. А то “дай, у меня там 10 детей”. Какой-то меценат может тебе купить и подарить, а меценаты у нас тоже сильно не раскошеливаются. То есть, вот эти требования - ругают Советский Союз, а жить хотят по Советскому Союзу - “да, дай, дай!”, “ты мне должен, обязан”. Хотя, с другой стороны, я конечно считаю, что вот эти пенсии по инвалидности..."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Давайте продолжим. По продовольствию понятно, а бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления? Как вы думаете, нуждается ли наша страна в таком виде гуманитарной помощи?\n\nЭксперт:Как сказать-то... Вот по последнему концерту Дженнифер Лопес я так и не поняла, вся наша структура, я так поняла, бесплатно работала, потому что дива приехала, но может быть действительно это первый раз и прочее. Но я в этот день прилетела из Астаны в Алматы и я увидела, что множество рейсов, 5 или 6 оттуда было, хотя и там концерт был. Меня вот это вот удивило. Фанаты во всем мире, это очень хорошо, богатые люди, но прикинуть вот так надо, это может быть 1 раз все хорошо, может быть второй раз для привлечения, а потом уже на этом надо зарабатывать, и зарабатывать, если допустим алматинскому акимату, и если им некуда деньги девать, то они могут их как раз таки на социалку и пустить. То есть, как-то по-разному, у нас еще это не развито, никаких законов нет, никто об этом не думал, и вот приехала, и те, которые думающие люди - задумались. Я еще когда прочитала, задумалась - интересно... ну как-то фоном прошло. А потом думаю - неправильно, мы живем неправильно в этом плане. Хотя бесплатные кружки детям нужны обязательно, да, если люди богаты, они могут нанять себе и тренера, и на фигурное катание ходить и прочее, прочее, или в том, в чем силен Казахстан - в борьбе и прочее. А то мы всегда думали, что мы хорошие борцы, а потом фигуристы, конькобежцы вышли. Этот вопрос надо изучать, приводить в соответствие законы и дать возможность любому ребенку заниматься в кружках."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Да, согласна. А нуждается ли Казахстан в таком виде помощи, как помощь специалистов, советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Ну если держать руку на пульсе жизни, если опять-таки по СНГ смотреть, мы же все-таки в числе первых или даже первые по многим технологиям находимся, и может быть и мы должны изучать, но есть те, в чем мы несведущи или мало знающие - нужно обязательно держать руку на пульсе жизни и как-то оперативно эти вопросы решать, если надо - изучать."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Такой вид помощи, как поставка медицинской техники, инвентаря, лекарств, вакцин? Нуждается ли Казахстан в этом?\n\nЭксперт:Ну карантин и “Ковид” показали, что мы действительно нуждаемся, но мы нуждаемся в качественной помощи, и да, она может быть и гуманитарной, но не так чтобы наживались и в 5 раз накручивали. То есть, она должна быть доступна каждому. Мы же строим социальное государство, и построим, при капитализме это очень и очень трудно."
    },
    {
        "pid": 9,
        "text": "Интервьюер:А нуждается ли наша страна в гуманитарной помощи во время природных катастроф?\n\nЭксперт:Понятное дело! Я думаю, если природная катастрофа, то все страны-друзья помогают друг другу, мы помогаем, нам помогают, потому что для меня вообще удивительно было, когда в прошлом году затопление было, засуха, засуха, мы всегда “нет воды” и тут бац, и села уходят. Я тоже над этим не задумывалась никогда, а тут вот так “мордой в грязь”. И тогда подумала: вот это из-за того, что контроля нет государственного, надо этими водными ресурсами управлять, всеми водными пространствами, а не так что каждый там хозяин. Ну также как с электростанциями - стали хозяевами и работали на советском оборудовании. Я всегда говорила, кстати, вот в “назарбаевские” времена все журналисты обходили этот вопрос, я всегда говорила “хапнул и свалил”. Все. У нас была вот такая жизнь. Сейчас должен быть контроль и должно быть понимание государственное. И это очень хорошо, что Президент там и акимов может снять, и когда такое происходит, то уже, ну это и раньше должно было быть, ответственность за твой вверенный участок работы."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Если вернуться к теме гуманитарного сотрудничества, какие направления, по вашему мнению, с другими странами следовало бы развивать в дальнейшем, а какие, наоборот, ограничить, минимизировать?\n\nЭксперт:Все технологические обязательно надо, это приоритет, технологии, это самое главное. Гуманитарное сотрудничество - мы тоже должны сидеть за столом и договариваться, и мы должны свою общую историю сделать. Я понимаю, что это очень трудно, потому что у нас где-то 90% людей считают, что специально казахов в советское время убивали и в царское время, и вообще всех казахов убивали. Вот этот “синдром жертвы”, они же не понимают, что это даже где-то постыдное явление, все вокруг плохие, а мы такие хорошие. Или же вот это “Қазақша сөйле”, это совершенно неправильно, это, во-первых, зависит оттого, что у нас вдалбливали в головы вот этот “синдром жертвы” и прочее и вообще я даже не знаю как казахи выжили при том раскладе, о котором пишется, говорится. То есть, вот эти перепады болезненные, и в то же время в 90-е годы и вначале 000-х годов только мы опомнились о воспитательной функции. То есть, политруков и завучей убрали и целое поколение выросло, которое сейчас уже своих детей воспитывает в том же духе. Вот это большой минус и поколению и этому и предыдущему, потому что все решили, что строим капитализм и я обязательно буду миллионером. И потом начинается злость, но злость не на казаха, потому что он боится его, а злость на второго, третьего, пятого, десятого, поэтому надо."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Хорошо, спасибо. Поговорим о географии гуманитарного сотрудничества. По вашему мнению, с какими странами стоит Казахстану развивать гуманитарное сотрудничество в первую очередь.\n\nЭксперт:Ну в первую очередь, это со странами-соседями, это в первую очередь Россия, Китай, Узбекистан, с Таджикистаном мы граничим, Афганистан понятное дело. Но мы же понимаем, у всех разные возможности, и конечно 2 страны гиганта и конечно мы никак не можем с ними испортить отношения, хотя большинство наших людей считает, что они враги, и это очень болезненно воспринимают. Ну а на Запад они всегда вожделенно смотрят, как будто Запад им поможет. Историю-то надо знать, когда они говорят, что Россия колонизаторы, но и Британия колонизатор, и какая колонизация у них была и какая здесь. Но люди, когда это не знают, когда не знают историю, когда не знают вообще жизни, и воспринимают... И у нас опять же, начитавшись всего этого в соцсетях, считают себя глубоко развитыми гениями, там чуть ли не лауреатами Нобелевской премии, и причем, в драку лезут чтобы доказать то, что есть. У меня было, что казахи Наполеона пленили - одна версия, потом то, что Наполеон был казахом - вторая версия, и это убежденно, и виноваты соседи северные, которые нас обманули, ну и т. д. И дело в том, что их все больше и больше становится, поэтому и говорю - образование и просвещение обязательно надо. Потом мы можем сотрудничать по самым разным понятиям, но вот Беларусь, чем она меня удивила, когда стали открывать вот эти вот магазины, откуда-то оттуда, оттуда, оттуда привезти сюда масло...Ну мы тоже делаем, и оно на порядок вкуснее. Или масло из Кыргызстана тоже. Получается так, что это вот продукты, а технологии, знания, как мы можем узнавать? Мы можем знать через русский язык, нравится это, не нравится, если мы в СНГ. Или хорошо, скажи, что я знаю казахский и узбекский язык, и на узбекском говори среди стран СНГ. Да вообще через любой язык, через английский язык. Я понимаю, я работаю в университете, и я вижу, как за 30 лет казахское отделение, они семимильными шагами, они все трехъязычные, ну наши преподаватели с казахского отделения, вот русскоязычные, они отстают сейчас, а в то время же не было такого. И да, сейчас страна стала казахоязычной, говорящей на казахском, это здорово и это заслуга Назарбаева в первую очередь, который не стал язык менять, письма носить и т. д. И знать надо гуманитарные, и надо знать историю, конечно же самая большая проблема - история 19, 20 века. Мы говорим на словах, что мы напишем общую историю, но пока это только разговоры, хотя очень много необходимых вещей, они имеются, и как раз есть люди, которые знают советское время и которые не скажут, что в 70–80-е годы было все так плохо. Ну то есть, очень сложный, болезненный вопрос, но его надо решать. С другой стороны понятно, что у нас многовекторная политика и мы со всеми странами так дружим. И я так думаю АЭС, их там 3 собираются построить, и если они там будут 3 разные..."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Здесь уже 1 будет строить “Росатом”, а 2 других уже китайские подрядчики будут строить.\n\nЭксперт:Ну и когда ты прекрасно понимаешь, что нефть, это не наша и те хозяева наших недр, они будут свою политику устанавливать."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Да, вот здесь вопрос интересный: по вашему мнению, какие страны в настоящее время являются наиболее значимыми партнерами для Казахстана в таких сферах как политики, экономика и гуманитарная сфера?\n\nЭксперт:Ну я думаю, действительно наш Президент многовекторную политику ведет, когда, и когда подписывает договоры о сотрудничестве с разными странами, с другой стороны, он точно понимает, что приграничные, это главнее всего, самые главные страны. Даже может ему нравится, не нравится или мне, или хоть кому, но вот с соседом ты будешь лучше дружить и жить, чем даже с родственниками, и соответственно мы должны это понимать и строить эти отношения, а не так: - ты дурак, сам дурак! И понятное дело - с западными странами, кто у нас глобальный игрок - США, нравится, не нравится. Да, Евросоюз, Индия. Я думаю, подписывая различные договоры и находясь в международных командировках по ЕС, когда сам Президент...ну он сам дипломат, и я считаю, что вот здесь у него отлично все, нет там пробелов, проколов и еще что-то, на 100% можно говорить его работа в этом отношении."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Еще раз, а в гуманитарной сфере можно определить каких-то стран-лидеров в партнерстве с нами? В приоритете которые у нас стоят.\n\nЭксперт:Я думаю: Россия, Китай, США, Великобритания. Я думаю, эти 4 страны, а остальные...Ну и Евросоюз в общем-то."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Хорошо, такой вопрос: насколько вы в целом удовлетворены гуманитарным сотрудничеством конкретно с Россией?\n\nЭксперт:У нас огромные связи, огромная работа проводится, но я думаю, что надо ее углублять и надо все-таки менять мировоззрение рядового казаха, казахстанца. То есть, как-то точечно может работать. С другой стороны, я работаю с ними постоянно, и я могу сказать: тот, кто работает, тот, кто знает, это эффективно, это значимо. И то, что проводит в гуманитарной сфере Россия - не проводит ни одна страна СНГ, не проводит ни одна страна Запада. Например, состоялась 4-ый год, но это назвали “4-ый поток лидеров народной дипломатии”, я сама подавала в первом потоке, получила гран-при, и сейчас это 4-ый поток, то есть, еще 3 раза после меня наши казахстанцы, любой может подать и он может получить, там особая аура, особая атмосфера, там так много нового узнаешь. И практически, я так посчитала, за 4 этих потока там около 80 стран уже записано, это за 4 года. Мы так можем сделать? Нет! Однозначно! Почему? Потому что мы такие вещи не делаем! Мы не делаем международные вещи, у нас только так - один кто-то поехал, прорвался, стал или выдающимся спортсменом или выдающимся певцом, и то на свои деньги и т.д. и т.д. Второе - вот я член конкурса международного жюри документальных фильмов “Победили вместе”, 21 год подряд проводится, каждый год со всего мира документальные фильмы собираются, из них 18 раз я была членом жюри, и я счастлива, что я повидала фильмы Дании, Швеции, Башкортостана. И я там, находясь 5 дней в качестве жюри, столько нового узнаю, со столькими личностями знакома, и я такая вот счастливая, одухотворенная от того, что мы 5 дней общались. Но опять-таки у нас такие разовые конкурсы были как “Азия даусы”, но все равно они заглушены каким-то образом. Да, я очень горжусь, что я несколько раз была, и я об этом писала, когда Дарига Назарбаева проводила конкурс журналистский, там были свои плюсы и минусы, но дело в том, что опять журналистское сообщество, это вот мое сообщество, там, где я чувствовала себя профессионалом, коллегой, товарищем, какие-то взаимоотношения связывались. И такие вещи в стране надо проводить, но страна не может проводить, потому что нет денег, а Россия может. Из стран СНГ может только Россия, и надо в них принимать участие."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А если с другой стороны посмотреть, на какие проблемы реализации проектов гуманитарного сотрудничества с Россией вы бы обратили внимание особое?\n\nЭксперт:Молодежные, молодежь надо как можно больше вкладывать, причем, разных направлений и разных возрастов, и школьников, и студентов, и т. д., чтобы они сотрудничали, дружили, были вместе. Вот эти молодежные школы разные, которые проводятся, и у нас проводятся, но чаще всего это на гранты как раз зарубежные, и это очень хорошо, потому что, если страна не может, то на гранты такие мероприятия проводить. Работа с молодежью, теперь все-таки написание той истории, которая бы удовлетворяла бы все страны. Потому что вот смотрите, вчера или позавчера читаю: дали звание “героя России” за водружение флага на Рейхстаге, Президент говорит, что наш Кошкарбаев – один из первых, и я эту фразу... ну я изучала этот вопрос, да, один из первых, но скажи это нашему казаху, он же тебя изобьет и скажет “нет, он был первый!”. Но кто там был, кто там свечку держал? Да, я работала в архивах, да, я была на Поклонной горе, я видела их, я была в архиве Подольска, я изучала этот вопрос, и сколько людей было погибших. И самое главное, вот опять, ведь любой ветеран никогда не говорил “я первый! Я сделал!”, потому что он был счастлив, что он остался жив, он знал, сколько там лежат тех, которых даже имени не знают, а тут раз и эти начинают “вот, не дают звезду героя”, вот, там какие-то привилегии”, “вот он лучший, вот он первый” и прочее, почему? Потому что они не были на войне и этого не понимают. У нас главное - быть первым, главное - быть лучшим, вот это большой минус."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Немножко об институтах гуманитарного сотрудничества: как вы думаете, кто в первую очередь должен заниматься развитием международных гуманитарных связей? Кто должен быть основным субъектом здесь? Это должно быть или государство или бизнес или общественные организации или кто-то другой?\n\nЭксперт:Я думаю, это должно быть совместно, это вот как подписание коллективного договора государство-бизнес-профсоюзы, ну в данном случае - общественность. Они должны вырабатывать, они должны вот это все проводить и делать, но у нас как-то не получается по жизни, чтобы все 3 структуры вместе, но я просто вот по профсоюзам смотрела. То есть, это большой минус, это пробел и это необходимо делать, и институты должны существовать, пусть они сейчас только развиваются, но все идет по нарастающей, все должны быть вместе."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А какие представительства других стран и иностранных неправительственных организаций наиболее успешно и эффективно работают в нашей стране?\n\nЭксперт:Я думаю, добровольцы ООН очень хорошо работали, но, к сожалению, очень мало наших ездили за рубеж, хотя я с этими людьми встречалась, работала с ними и даже завидовала. Это “ЮНИСЕФ” однозначно - детям помогают, это “ЮНЕСКО” - гуманитарная помощь, я работаю на кафедре, возглавляла эту кафедру “ЮНЕСКО”, и вот как открылся офис “ЮНЕСКО”, я множество проектов сделала по их просьбе, и я знаю их уровень работы. Международная организация по миграции, потом гендер, потом репродуктивная...как она называется, забыла, Репродуктивная..."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Это “ООН женщины”, да?\n\nЭксперт:Нет, не “ООН женщины”, есть по репродуктивному здоровью женщин в первую очередь, ну и мужчин. Дело в том, что действительно вопросы стояли, и надо обучать. Потом в миграции ООН, есть “IPEC” (Международная программа по ликвидации детского труда (International Programme on the Elimination of Child Labour) (IPEC) под эгидой МОТ). Я работала сама по наихудшим формам детского труда, и я и начала работу, и в итоге эта организация закрыла нас, мне вот так говорили: сидела она на грантах и получала! Но мы сделали так, что государство взяло эту функцию на себя и государство хорошо обучили и хорошо работают. Потому что это не только насилие девочек, сексуальное насилие, но вот же недавно читали - в рабстве дети в Шымкенте или где там оказались. Даже прокуратура, когда мы начинали, говорили “да вы что?!”, Северо-Казахстанская область сказала “мы не будем работать, у нас все окей”, через полгода они обратились, специально обучились этому и поняли. Ну точно также я обучала прокуроров Восточного Казахстана журналистике, у них не было пресс-центров, это начало 000-х годов. И вот сидят там прокуроры, сидят и скучают, они же военные, я там задаю вопросы, и он мне говорит один прокурор: да зачем нам? Мы им свистнем, и они прибегут журналисты. Я говорю: настанет время, что вы им свистните, а они не прибегут. Через год они меня снова пригласили: мы свистим, свистим сами, ну и мало того, они же еще и пишут плохо. Со всеми государственными структурами были вот такие моменты, в Джамбуле прокуроры говорили “да нет у нас рабского труда!”, я прокурору говорю: у тебя сколько там коров, баранов, кто делает? Дети. Мы считали, дети в рабском труде находятся. И вот когда такие вещи показываешь, говоришь - тогда и осознание приходит. Ну вроде как, что дети, это же мои дети, они и должны сено готовить и за скотом смотреть, ну они же не будет 4 часа смотреть, а 20 часов нет."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Хорошо, спасибо. Знакомы ли вы с работой в Казахстане “Русского дома”? И как можете оценить его работу?\n\nЭксперт:Вы знаете, я очень хорошо работала при Переверзевой. Но как-то получилось, она сама нашла меня, мне нравится, когда сами находят. И вот с Симаковой, она сама меня нашла, мы с ней только по моей части, у меня военная - 9 мая, 22 июня, ну такие вот. С одной стороны тоже вот понятие “Русский дом” - наши казахи говорят “почему “русский”, а не “российский”? А ведь действительно, почему? В Африке и прочее они понимают, что это Россия, а у нас типа что нейтрально. Я нормально отношусь, я говорю, что я работала с Посольствами США, Канады, Великобритании, с Варшавой, ну я еще с дип. миссией ОБСЕ очень плотно, вот Варшава и Вена, я там уже сколько раз была, мне все завидовали “вот она там сидит!”. А я когда там с 9 до 9 отработаю, даже в бассейн не хотелось идти. Но потом беру с собой работу, на ноутбуке надо доделать, потому что завтра новый день. Ну это потому, что я работала, большинство приезжали и по магазинам, ну опять это наша действительность. Но я хочу сказать, что “Русский дом” работает хорошо, к моим предложениям прислушивается, какие-то дела делаем вместе. Вот они ко мне обращались студентов на какой-то конкурс летом, вот мы нашли студентов, я думаю, в сентябре они расскажут, куда они там ездили, какой конкурс. Вот сейчас я в Астрахань еду, в Барнаул, в Москву еду, но это уже не по их линии, а уже по сохранению памяти. А там “Тюркское взаимодействие” в Алтае, “Большой Алтай”, у нас есть такая группа. Я достаточно комфортно на их презентации прихожу каких-то там фильмов, ну я в основном по своей специальности, не так вот, что на какие-то мероприятия, мне говорят “ой, ты там не была!”, а меня и не приглашали, я особо не рвусь, а зачем мне?"
    },
    {
        "pid": 21,
        "text": "Интервьюер:То есть, в рамках исторического клуба, который “Русский дом” ведет, да?\n\nЭксперт:Ну в рамках исторического клуба, в рамках каких-то мероприятий именно в профессиональном плане."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Хорошо, спасибо большое, поговорим о конкретных проектах РФ. у меня есть перечень, я вам его буду диктовать, а вы мне просто говорите, знакомы или незнакомы с этим проектом, если вы знакомы, то хотелось бы узнать вашу оценку. Предоставление возможности молодым людям получения бесплатного российского высшего образования?\n\nЭксперт:Я знаю и я могу сказать, что формируют несколько поездов в конце августа в Питер 3 эшелона наших студентов, они собираются с юга, с южных регионов, они собираются и едут студенты, и количество там такое большое, и это только в Питер. Я эксперт в Челябинском Южно-Уральском Университете, там сколько наших казахов, когда я приезжаю. Я в Новосибирске, Барнауле, там сколько казахов...не казахов, казахстанцев учится, ну в основном казахи, особенно с Севера, с Востока. Ну в Москве - тем более, потому что я часто езжу, презентую свои книги, а сколько из военных училищ, это я в архиве, и ко мне обязательно подойдут представиться наши, узбеки, таджики, туркмены, главное, что свой человек, “ой, апай, здравствуйте!”, ну это же приятно, молодые люди получают образование. Но сколько в цифрах, я не знаю, но это отлично."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в дар образовательным организациям? Слышали ли вы о таком?\n\nЭксперт:“Русский дом” делает, и я принимала участие. Но это правильно. Мы же тоже вот переводим “Абая”, на английский язык наших классиков, это очень такая нормальная инициатива, это правильно."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Участвовала сама, и я говорю, это все на деньги России. Увы, мы сами не можем это делать."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А помощь в трудоустройстве граждан нашей страны, подготовка к работе в России?\n\nЭксперт:Ну это должно быть, так же как и у нас должно быть, у нас я не знаю есть или нет, но то что там, я часто вот езжу через Москву, сидели со мной в самолете 2 человека наши казахи, и когда я разговорилась, они оказывается на Дальний Восток едут. Но они мне такие условия рассказали, они оказывается экскаваторщики, такие условия! Я так молча все пересчитывала и прочее. Конечно, они там дом строят и могут содержать семью, ну как вахтовый метод, и конечно это такая дорога, я говорю: вы что, не нашли поближе? Но в Москве там другие цены, а на Дальнем Востоке совсем другие. И ездят наши казахи!"
    },
    {
        "pid": 26,
        "text": "Интервьюер:Да, удивительно. Проект как “Интерновости” по поддержке журналистов и СМИ? Слышали о таком проекте?\n\nЭксперт:Да, я в сентябре прошлого года в Минске обучала. Но на удивление, я обучала армян, белорусов и россиян, я говорю: а где Казахстан, Кыргызстан, они говорят: а вы мне поможете пригласить студентов “журфака”? Я говорю: а что вы мне раньше не сказали? Школа была, меня пригласили, я мастер-класс провела. Во всяком случае, 1–2 раза в год я обучаю как тренер, именно на их территории, не на нашей."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Проекты “Миссия добро” и “Форум добрых дел”? Слышали?\n\nЭксперт:Слышала, но это как волонтерская работа, но я не занималась этим."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Хорошо, спасибо большое. Мы подошли к концу нашего интервью, и последний мой завершающий вопрос: по вашему мнению, изменилось ли что-то в сфере гуманитарного сотрудничества за последние 3–4 года?\n\nЭксперт:Я думаю, изменения есть, особенно связано это было с 80-летием Победы, именно между странами Россия и Казахстан, меня это радует, но часть еще не выполнена, но я думаю, если все-таки подпишется соглашение - оно будет выполнено, я думаю, что это на благо развития и процветания наших обеих стран, и я только “за”."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Спасибо большое, очень содержательное интервью. Как я уже говорила, это будет потом публичный отчет, ссылками мы обязательно поделимся, как только они будут у нас на руках, и, если у вас есть желание, мы можем прислать транскрипт, чтобы вы ознакомились с ним.\n\nЭксперт:Да нет, ничего такого, я говорила искренне. Просто вот последний вопрос, это то, о чем я слышала, но не занималась. А так у меня куча примеров. Все, спасибо большое."
    }
]