[
    {
        "pid": 0,
        "text": "Интервьюер:Что для вас “гуманитарное сотрудничество”? Термин. Что понимаете, что включили бы в это понятие.\n\nЭксперт:Мероприятия, связанные с культурой, с общественным пространством, ну как мне кажется, наука, искусство, это все практически гуманитарное сотрудничество. Это все, что можно отнести, как говорят, к “гуманитарным наукам”, все имеет отношение к гуманитарному сотрудничеству. Ну, условно говоря, конференции, мероприятия, издание книг, да даже просто элементарно взаимодействие на уровне разных людей между собой. То есть, все, что касается того или иного проявления культуры, то что называется “общественно-культурным пространством”, не политическим, а именно “общественно-культурным”. Ну это такой широкий спектр, понятно."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А информационная тема входит?\n\nЭксперт:Информационная тема, она пограничная, потому что информационная тема больше к общественно-политическому пространству относится, а здесь мы говорим об общественно-культурном пространстве. Ну можно, опять же с поправками, потому что зависит оттого, какая тема рассматривается, мне кажется, информационная сфера - в той части, которая касается общественно-культурных проявлений."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Образование?\n\nЭксперт:Ну конечно! Образование же гуманитарный фактор, почти все это в первую очередь и касается образования, которое имеет отношение к гуманитарным знаниям, естественно это тоже фактор, который оказывает огромное, серьезное влияние."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Казахстан заинтересован в развитии гуманитарного сотрудничества в целом? Или достаточно по политической линии дружить, по экономической.\n\nЭксперт:Мы же в отличие от многих наших соседей открытая страна достаточно, Туркменистан менее открытая, Узбекистан менее открытая и многие другие, а мы открытая страна, плюс у нас общество не такое классическое восточное, которое общинные структуры, у нас степень взаимодействия на таком микроуровень очень активная, у нас на индивидуальном уровне. Поэтому для нас в целом, как для государства, так и для общества, имеет значение. Ну и плюс гуманитарный, это же мягкая сила, если мы говорим о Казахстане, то для него гуманитарный фактор, это фактор его, ну по большому счету, представления, в том числе, и в мире. Ну и плюс еще это и добавление к общественно-политическому пространству, к международному взаимодействию. Я думаю, да, конечно."
    },
    {
        "pid": 4,
        "text": "Интервьюер:По поводу мягкой силы, Казахстан какую-то мягкую силу осуществляет?\n\nЭксперт:Нет, он напрямую - нет, системно - нет, у нас нет системной такой как “Россотрудничество” или “Конфуций Институт” или “USAID”, как у американцев был, у нас нет таких структур, у нас есть КазAID, но он такой совсем слабенький, он, насколько я понимаю, еле дышит. А так, насколько я понимаю, у нас мягкая сила именно за счет общественной активности в большей степени, общественно-культурной активности, потому что целый ряд факторов, очень сложно сформулировать, но она включает в себя огромное количество проявлений, там от условно гостеприимства до Димаша и таких вот проявлений. Если мы посмотрим, то вот эта мягкая сила, она очень хорошо представлена в социальных сетях, потому что о Казахстане не просто позитивное представление такое, вялое такое, а достаточно активное. Вот даже гостеприимство достаточно агрессивное. Ну скажем так, выше среднего в любом случае представленность в нашем общественном пространстве глобально, и степень узнаваемости тоже значительно выше. Это тоже во многом связано с активностью обычных людей, потому что у нас не классическое восточное общество, не типичное В классическом восточном обществе индивидуальная активность, это редкость, а Казахстан – все-таки индивидуальная активность даже в общинной структуре, она все равно имеет значение, ну это связано с номадическим прошлым больше вот эта активность, но характерно видно, когда у нас этот фактор культурный и через те же соцсети стал играть значительную роль, то это приобрело в нашем формате прям массовое явление, у нас настолько широкая представленность в этом плане. Ну и плюс в целом. если взять, условно говоря, 100% и посмотреть, где есть позитивное представление о Казахстане, то у нас в целом больше позитивное, чем негативное, эта позитивность забивает негативное. Я бы сказал так, что позитивное больше влияет на этот процесс."
    },
    {
        "pid": 5,
        "text": "Интервьюер:А если брать мягкую силу других стран, то получается мы как бы предоставляем эту возможность, поскольку не являемся закрытой, и поэтому они здесь имеют право свободно как бы...\n\nЭксперт:Ну относительно свободно, то что касается общественно-культурной - свободно же."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Ну .это нормально?\n\nЭксперт:Нормально, конечно."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А если взять гуманитарную помощь? Не сотрудничество, а именно помощь, нуждается ли страна в каких-то видах гуманитарной помощи? Я буду называть какие-то направления, а вы будете комментировать нужно/не нужно, нуждается/не нуждается. Финансовая помощь людям и общественным организациям, в том числе, гранты?\n\nЭксперт:Ну почему бы и нет? Конечно нужно."
    },
    {
        "pid": 8,
        "text": "Интервьюер:По какой-то шкале: сильно нуждается, не очень?\n\nЭксперт:Да нет, не сильно и не всегда нуждается, но я думаю, это само по себе не плохо, это же как бы поддержка в определенной степени той же активности социальной или социально уязвимых слоев. Ну да, нуждается, почему нет."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Ну тогда я так перечислю: после финансовой помощи это поставка техники, оборудования общественным организациям?\n\nЭксперт:Наверное, да. Не знаю, не могу сказать."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Нет, нет такой острой необходимости."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров, наводнений?\n\nЭксперт:Ну это естественно."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Естественно? Ну это как бы всегда принято везде, не только в Казахстане?\n\nЭксперт:Не только в Казахстане, конечно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Ну это конечно имеет значение, мне кажется, да, почему нет? Если есть такая опция, то почему нет? Хотя “бесплатные”, это такой фактор странный у нас...Ну почему нет, пускай будет. Да."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Даже не знаю, я так понимаю, все под коммерческую основу берется. Просто не знаю."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:Ну она не острая, потребность всегда есть, потому что есть же социально уязвимые слои, но она не острая. Я думаю, что у нас не критическая ситуация, условно говоря, не Судан. Поэтому у нас какие-то виды могут иметь значение, но не критично."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А если говорить о других формах, видах гуманитарной помощи, может что-то пропущено в каких-то случаях?\n\nЭксперт:Не знаю."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А если взять гуманитарное сотрудничество в целом, какие направления с другими странами следовало бы развивать? Чего мало? Может мы сами недостаточно активны и нужно кого-то привлечь по каким-то направлениям? А кого-то много, может быть, слишком?\n\nЭксперт:Даже не знаю. Мне кажется, то, что касается гуманитарного сотрудничества - много слишком не бывает, ну у меня такое ощущение, если в рамках закона, то почему нет, это всегда интересно. Всегда найдутся социально уязвимые слои, которым что-то там необходимо, а если говорить о культурном сотрудничестве, то оно никогда лишним не бывает. Тут опять же нужно по сегментам смотреть: если речь идет о социально-культурных, то тут вообще любой вариант может быть, ну за исключением тех, которые вызывают canceled общества, это понятно, ну чтобы не раздражало. Ну если вы привезете совсем уж радикальную группу музыкальную, с каким-то идеологическим представлением, я не говорю сейчас о наших обстоятельствах последних нескольких лет, а даже какую-то европейскую группу, у которой идеологическая основа не та, то это конечно не очень будет хорошо, но в целом, если все, что не противоречит закону, мне кажется, это абсолютно нормально."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Хорошо, если закон хорош.\n\nЭксперт:Ну это другой вопрос. Это другая проблема."
    },
    {
        "pid": 19,
        "text": "Интервьюер:А есть ли какие-то приоритеты со странами, с которыми стоит развивать сотрудничество? С кем-то больше, с кем-то меньше?\n\nЭксперт:Ну у нас многовекторная политика, поэтому я не думаю, что надо выделять кого-то отдельно, зачем."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Ну как бы здесь с чем это связано? У других стран есть условно институты, как вы говорите, Институт Конфуция, Институт Гете или какие-то немецкие фонды, у них в их политику просто включено, что они продвигают, и мы просто, как объекты этого продвижения, да?\n\nЭксперт:Ну а мы что можем сделать в этой ситуации?"
    },
    {
        "pid": 21,
        "text": "Интервьюер:Нет, ну вообще, это нормально?\n\nЭксперт:Это нормально, в этом нет ничего такого."
    },
    {
        "pid": 22,
        "text": "Интервьюер:Ну вот сейчас например закрываются или закрылись американские институты...\n\nЭксперт:Нет, ну это их американцы закрыли."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Ну вот они закрылись и это будет пустое пространство, либо...?\n\nЭксперт:Мне кажется, это восстановиться через какое-то время в каком-то другом формате. Это связано с кризисом леволиберальной идеологии, ну она же никуда не делась, Америка, как любая европейская демократическая страна, поэтому мы не знаем, что будет через 3 года. Ну какое-то время не будет - ничего страшного. Там же есть другие аспекты, когда государство - там всегда государственная идеология присутствует, ну китайская или российская или американская лево-либеральная там, а когда есть организации такие как религиозные, те же христианские проповедники, которых много, здесь опять же встает вопрос о законе, который у нас не самый лучший, но он достаточно жесткий по отношению к проповедническим факторам, ну это же тоже гуманитарная по идее. Но здесь тоже мы вступаем на поле, когда это касается уже таких...То есть, это может вызвать canceling, это конечно неприемлемо, потому что это на каком-то этапе может вызвать негативные настроения в обществе, поэтому конечно нужно учитывать."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Или слишком близкое приятие?\n\nЭксперт:Ну тоже такое может быть."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Мы же не можем просчитать сразу\n\nЭксперт:Да. Но все предусмотреть невозможно, это надо либо полностью закрыться как Туркменистан и не переживать вообще. Или надо просто гибко взаимодействовать на процессах, в зависимости от появления тех или иных вопросов, которые возникают. Например, завтра появится какая-нибудь активная секта, которая под гуманитарными лозунгами выступает где-то, она появится в Индонезии или еще где-то, ну условно, и она вдруг станет страшно популярной, а у нее там идеология другая совсем. Ну то есть, тоже такое может быть, как вот в свое время ребята “Аум синрикё”, например или гюленисты. Гюленисты тоже до определенного момента были везде представлены и отлично, у них школа работала. Поэтому тут заранее не предусмотришь. Например, мормоны, они в России запрещены, насколько я знаю, у нас - нет, “Иеговы” в России запрещены - у нас нет, у нас запрещены “Таблиги джамаат”, в Кыргызстане - нет. То есть, это все очень все субъективно."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А если взять, например, гюленистов – вместе с турецким влиянием, да?\n\nЭксперт:Ну на каком-то этапе - да, а потом они там разделились на несколько составляющих, там у них тоже неоднородная система. То есть, вот после этого переворота 16-го года, там же разные, хотя идеологически они остаются на одной позиции, потому что и там и там наследники Нурси, это по сути такая религиозно-идеологическая структура, но тем не менее, друг с другом воюют по понятным причинам. Но в любом случае, да, это часть какого-то турецкого влияния, но с разными аспектами."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Но все-таки оно способствовало повышению влияния Турции в какой-то момент?\n\nЭксперт:Ну да, конечно. через образование в первую очередь."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Кстати, про что у гюленистов там есть какие-то проблемы, я думаю большая казахская масса просто не в курсе была, это больше экспертные знания.\n\nЭксперт:Это да. Гюленисты же ориентируются не на массу, гюленисты ориентируются на элиту, в самой концепции гюленистского движения - подготовка элиты, поэтому им зачем масса? Просто потом на каком-то этапе в элите становится много гюленистов..."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ну то есть, то, что разгромили гюленистов, там условно на образ Турции в Казахстане, скорее всего, никак не сказалось?\n\nЭксперт:Может Турция и разгромила, мы-то здесь вообще были не активными участниками."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Вот сейчас я начала говорить про Турцию, вот какие страны в настоящие время наиболее значимыми партнерами в гуманитарной сфере являются сейчас в Казахстане?\n\nЭксперт:Ну у нас стандартный набор, он всегда был, он и остается таким: Россия, Турция, Китай - нет, наверное."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Гуманитарно – нет, да?\n\nЭксперт:Нет, ну гуманитарное сотрудничество он только начинает активно, через Институт Конфуция. но в меньшей степени, конечно. Потому что мы же говорим о коммуникациях на уровне общества? А на уровне общества с Китаем все-таки есть языковой барьер, есть культурная стена, если мы посмотрим, то у нас все-таки общество всегда больше гуманитарно взаимодействует и с Россией, ну кто-то с Турцией взаимодействует, какая-то часть у нас с арабскими странами Персидского залива, но большая часть у нас - центральноазиатские, российские, турецкие."
    },
    {
        "pid": 32,
        "text": "Интервьюер:А европейские, американские?\n\nЭксперт:Ну европейские, это если мы именно с массовой точки зрения оценим, именно массовость...нет, конечно, как культурное явление - Америка и Европа очень сильно влияют, достаточно концерт последний показать, который был, но в целом на уровне общественности широкой это не так массово ж. если вы по приоритетам поставите, то у нас наверное по приоритетам сегодня Россия, Центральная Азия и Турция."
    },
    {
        "pid": 33,
        "text": "Интервьюер:А если посмотреть на сферу политики, экономики и гуманитарной сферы, этот рейтинг, этот перечень стран, он одинаковый? Он совпадает?\n\nЭксперт:Нет, у нас многовекторность, в которой есть 3 первых фигуры: Россия, Китай и США."
    },
    {
        "pid": 34,
        "text": "Интервьюер:В политике?\n\nЭксперт:Да, в политике. И за ними идет целый ряд других: Турция, ЕС, Индия, Иран, ну они дальше по рангу идут. Так как мы со всеми выстраиваем рабочие отношения, но приоритетные 3 великих державы."
    },
    {
        "pid": 35,
        "text": "Интервьюер:А в экономике тогда?\n\nЭксперт:В экономике у нас Россия доминирует, Америка и Китай, все то же самое."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Рейтинг такой же?\n\nЭксперт:С учетом ЕС - Россия сильно влияет, но с учетом потенциала и масштаба - Китай, а с учетом участия в сырьевых и технологических процессах - Америка конечно. Я думаю, тут трудно сказать, просто они разные, то есть, степень влияния Китая растет, влияние, оно растет, потому что Китай - единственный, у кого есть собственные деньги и готов инвестировать в процесс, на государственном уровне в первую очередь. А Россия не готова, у нее нет денег, поэтому это все связано через структуру ЕС, через преимущество торговли, что предусмотрено договором ЕС. А у американцев это нефтяные месторождения, проекты, в которых они участвуют, у и плюс технологии, потому что американские и европейские технологии, они являются таким важным фактором."
    },
    {
        "pid": 37,
        "text": "Интервьюер:То есть, все равно перечень стран, которые во всех сферах представлены или доминируют как минимум, он один?\n\nЭксперт:Да, один."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Но Китай растет?\n\nЭксперт:Конечно! Китай растет. Нет, ну и понятно, это великие державы, у которых есть своя политика, и которые инвестируют в гуманитарное сотрудничество, как в фактор мягкой силы. Турция тоже инвестирует, но меньше гораздо, потому что опирается на традиционные связи. А большая часть же не инвестирует, трудно сказать, что Индия инвестирует что-то в этот вопрос, ну правда она индусов нам инвестирует."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Ну получается арабские страны...\n\nЭксперт:Нет, ну они присутствуют активно, но очень ограниченный спектр. То есть, в политике они ограниченно присутствуют, практически минимально, а в культурной среде это только через тех людей, кто связан религиозными разными связями, они есть, конечно, но в обществе их не так много. Нет, ну у нас многие теперь в Мекку ездят."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Ну да, рост религиозности такой и арабизации.\n\nЭксперт:Да, и арабизация."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Если к России, вы удовлетворены уровнем гуманитарного сотрудничества с Россией?\n\nЭксперт:Да нет, оно такое вялотекущее. Ну у России финансов нет, это раз, второе, это все-таки фактор войны оказывает влияние, потому что антивоенные настроения в Казахстане очень сильные, но тем не менее, инерция сохраняется, она остается. Потом сейчас мы не говорим об организациях и их деятельность здесь типа “Россотрудничество”, она как бы неоднозначную реакцию вызывает, а если мы говорим о культурной среде, то в культурной среде все прекрасно. В культурной среде очень хорошие связи, очень хорошие отношения и я думаю, что и отношения в целом между обществами достаточно неплохие, опять же, если из уравнения вывести фактор войны, такая новая ситуация, которая сильно повлияла на аспект. Но я думаю, по мере того как это закончится, а это все равно когда-то закончится, он потеряет остроту своего воздействия, но сейчас по крайней мере на общественное мнение это сильно влияет."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Негативно?\n\nЭксперт:Негативно."
    },
    {
        "pid": 43,
        "text": "Интервьюер:С другой стороны эти же деколонизации условные, это же хорошо? Для понимания себя там...\n\nЭксперт:Понимаете, в условиях современного мира - да, сам факт того, что общество само пытается себя создать, но это не очень хорошо с точки зрения политики...Как бы ее назвать...Ну это не очень хорошо с точки зрения, что в многовекторной политики для нас очень важно, чтобы было 3 игрока, чтобы Россия тоже была активным игроком, потому что мы же балансируем. Если, например завтра Россия гипотетически с политической карты уйдет - нам это невыгодно, ну объективно, с точки зрения геополитики. Если говорить о культурной - то тоже у нас значительная часть русского населения, у нас очень неплохие традиционные связи, отношения. И конечно если это фактор таких некоторых изменений, которые в России сегодня происходят в сторону там ужесточения и чего-то такого, он конечно вызывает определенные...но на каком-то этапе это закончится, у нас действительно банальные вещи, 7 тысяч км границы - нельзя не учитывать, хотя это звучит банально. И потом у нас взаимодействие, оно исторически развивалось очень активно, особенно в обществе, и тоже ничего хорошего нет, если оно находится под таким давлением некоторых негативных факторов."
    },
    {
        "pid": 44,
        "text": "Интервьюер:А вот вы уже несколько раз упоминали роль государства в гуманитарном сотрудничестве, вот как вы считаете, это главный и основной субъект во взаимодействии?\n\nЭксперт:Ну важный субъект, потому что государство определяет вектора, государство определяет возможные границы, пределы. С турками понятно, у них там с гюленистами был конфликт, но, если бы государство наше не поддержало - понятно, что это была бы немножко другая ситуация. Конечно, государство создает тренд такой, и оно поддерживает безусловно. Но, конечно, в нашем случае, когда это гуманитарное сотрудничество, оно не касается только уровня организаций, у нас же это касается большинства личных связей, контактов, это немножко разные аспекты, тут государственное влияние создает общий тренд, но не влияет на непосредственный процесс. Например, если мы говорим об Узбекистане, то там государство больше влияет, государственное влияние больше, а у нас государственное влияние все-таки значительное, но не настолько, потому что у нас уровень влияния государства на общественный процесс в целом не настолько всеобъемлющий, как в России или как в Узбекистане, как в более жестких вертикалях власти."
    },
    {
        "pid": 45,
        "text": "Интервьюер:То есть, есть государство, по горизонтали есть общественные организации, а бизнес как-то участвует?\n\nЭксперт:У нас сильное присутствие российского бизнеса здесь, и с учетом, что наш бизнес очень сильно с российским бизнесом взаимодействует, поэтому да, бизнес влияет, но в меньшей степени все равно. Потому что бизнес, если говорить о его бизнес-процессах, то больше ориентированный на какой-то внешний фактор - там Китай, ну Россия тоже, но больше Китай и международное пространство. Сейчас, когда Россия изолирована, немножко это ограничивается, ну есть там обход санкций, есть какие-то другие фактор, но в любом случае коммуникации на бизнес-уровне происходят очень активно."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Ну они там условно спонсорами могут выступать?\n\nЭксперт:Ну у нас не так развито это явление, по образованию в основном, спонсорство в основном по образованию, наш бизнес в образование все обычно спонсирует."
    },
    {
        "pid": 47,
        "text": "Интервьюер:Вот мы уже об этом говорили, но, если брать вот эти институты и НПО, которые были представлены в Казахстане, вы считаете, их деятельность эффективна, результативна? Разных стран.\n\nЭксперт:Конечно чаще всего НПО были идеологически мотивированы, если мы особенно в данном случае говорим о западных грантах, там достаточно серьезный был идеологический фактор. Идеологический фактор, он, конечно, влияет на ситуацию. В России тоже идеологический фактор, “Россотрудничество” в любом случае имеет, ну и у Китая “Институт Конфуция”."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Хорошо, если сравнить эти разные из разных стран, они все одинаково эффективны?\n\nЭксперт:Нет, я думаю, самым эффективным был американский, ну в смысле, либеральная идеология."
    },
    {
        "pid": 49,
        "text": "Интервьюер:“Сорос” или кто там?\n\nЭксперт:Ну  там типа “Сороса”, потому что очень широкий охват был и очень сильно присутствовал. Причем, сильная либеральная идеология, она же сильная, сильно распространенная была."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Сильно привлекательная или что?\n\nЭксперт:Ну она и привлекательная, и масштабная была, очень много адептов, и она присутствовала, ее присутствие было заметно. И “Россотрудничество” и “Институт Конфуция”, они представляют государственные идеологии стран с сильной централизацией власти, поэтому у них идеология прям такая - лобовая, прямая, и естественно, что есть адепты, которые пророссийские, но их не так много, я не думаю, что это сильно влияет на то или иное представление. Если мы говорим там об Институте Конфуция, то больше повлияла там торговля с Китаем, чем деятельность Института Конфуция. Если мы говорим о “Россотрудничестве”, то это тоже пропагандистская такая достаточно структура, ну собственно, как и китайская."
    },
    {
        "pid": 51,
        "text": "Интервьюер:А вы знакомы с работой в Казахстане “Русского дома”?\n\nЭксперт:Нет, ничего не слышал."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Да? Не попадалось?\n\nЭксперт:Вообще не слышал никогда. Ну может я что-то не смотрю, не знаю."
    },
    {
        "pid": 53,
        "text": "Интервьюер:А вот смотрите, что заявляет РФ в качестве своих конкретных примеров в гуманитарной сфере, как вы оцениваете? Предоставление возможности молодым людям бесплатного получения российского образования?\n\nЭксперт:Я еще раз повторюсь: они могут представлять, ну это нормально представлять, но образование в России, это форма скрытой эмиграции, это не имеет вообще никакого смысла, туда уезжают в основном этнические русские, с целью, чтобы потом там остаться. Ну и то, что они там представляют - ну наверное среди русской молодежи это может быть, но я думаю, что если русская молодежь хочет поехать в Россию, она и так поедет, если даже “Россотрудничество” ничего не делает."
    },
    {
        "pid": 54,
        "text": "Интервьюер:А если это казахская молодежь?\n\nЭксперт:А казахская - очень мало, почти нет. Очень мало."
    },
    {
        "pid": 55,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников, образовательной литературу, для передачи в дар образовательным организациям?\n\nЭксперт:Каких учебников, это вопрос. Если исторических, то уже вопрос, потому что у нас разные представления на самом деле об исторических процессах, а их учебники имеют определенные...И для кого они? Для обычных школ? У нас есть свой регламент, правильно же? Свои правила, я не думаю, что это логично по учебникам. А если это художественные издания, то почему нет? У нас и так художественные издания везде представлены, если бесплатно, то почему нет. Да, это, наверное, то самое, потому что, если есть у России мощнейшая мягкая сила, то это ее литература, ее культура."
    },
    {
        "pid": 56,
        "text": "Интервьюер:Получается, классическая больше литература?\n\nЭксперт:Не обязательно, они делают даже современную детскую литературу, это очень действительно и очень качественно и очень хорошо. Ну почему бы и нет? Если наши сами не могут делать - пусть."
    },
    {
        "pid": 57,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранение традиционных ценностей, укрепление культурных связей. Что-нибудь слышали?\n\nЭксперт:Никогда не слышал."
    },
    {
        "pid": 58,
        "text": "Интервьюер:Помощь в трудоустройстве и поиске работы гражданам нашей страны в России, подготовка к работе в России?\n\nЭксперт:Ну в какой-то мере может и имеет, но, с другой стороны, у нас же нет такой особенной в Россию трудовой миграции, ну какая-то есть, но не массовая, насколько я понимаю. Наверное это все-таки больше для Таджикистана, Узбекистана. Ну может это тоже имеет смысл, я не знаю."
    },
    {
        "pid": 59,
        "text": "Интервьюер:Для тех, кто хочет работать в России?\n\nЭксперт:Да, если у кого-то есть желание."
    },
    {
        "pid": 60,
        "text": "Интервьюер:Проект “Интерновости” по поддержке журналистов и СМИ? Слышали о таком?\n\nЭксперт:Никогда не слышал."
    },
    {
        "pid": 61,
        "text": "Интервьюер:И проект “Миссия добро” и “Форум добрых дел”?\n\nЭксперт:Тоже никогда не слышал."
    },
    {
        "pid": 62,
        "text": "Интервьюер:А если так абстрагироваться от конкретных проектов, то в целом, если мы Казахстан хотим развивать гуманитарное сотрудничество с разными странами, но именно если взять российское направление, какие вы видите проблемы? Что не так?\n\nЭксперт:Война."
    },
    {
        "pid": 63,
        "text": "Интервьюер:А до войны еще что-то было?\n\nЭксперт:Ну Россия, как и мы, централизованная бюрократическая государственность, поэтому крайне неэффективна."
    },
    {
        "pid": 64,
        "text": "Интервьюер:Не эффективна - в таких аспектах?\n\nЭксперт:Вообще в любых вопросах. Любая централизованная бюрократическая государственность, она всегда действует в рамках пропаганды, и наша, и российская, и узбекская, и китайская тоже. Неэффективность, она и проявляется в том, что ну да, что-то делается, но по большому счету все в рамках бюрократии, в рамках пропаганды. Наши делают то же самое, по сути, поэтому не очень эффективно. Если посмотреть на тех же “USAID”, которые канули, так сказать..."
    },
    {
        "pid": 65,
        "text": "Интервьюер:Ну у них тоже централизованное государство.\n\nЭксперт:Нет, почему, это же западная система, они же децентрализованно давали все эти гранты, они же вот так вот, это касалось огромного количества общественности широкой, поэтому они все поставили на законную основу, там не было таких движений. Ну и плюс это охватило огромное количество людей, естественно и адептов, те, которые и идеологически к этому близки, ну и помимо них еще, ну это такой сильный, мощный, когда речь идет о децентрализации. А они не могут децентрализованно действовать, как и мы не можем децентрализованно, потому что недоверие, все вот предпочитают, как вы перечисляли, что-то мощное, что-то громкое, ну и плюс у них и таких возможностей нет. Поэтому это все работает на тех, кто и так “дружит”, это, условно говоря, на эту прекрасную конференцию пригласили тех, кто и так хорошо относится к этой теме."
    },
    {
        "pid": 66,
        "text": "Интервьюер:Вот такой вопрос: за последние несколько лет, вот вы сказали фактор войны, но за последние несколько лет вы увидели какие-то заметные изменения в осуществлении гуманитарного сотрудничества с разными странами? Кто-то появился, какая-то организация, какие-то направления?\n\nЭксперт:Нет, я пропустил. Джей Ло только появилась."
    },
    {
        "pid": 67,
        "text": "Интервьюер:А в экологической сфере что-нибудь? Нет?\n\nЭксперт:Да нет, все также. У нас опять же из-за того, что мы централизованное государство, у нас сильно усиливается государственное влияние во многих вопросах, наше государство больше присутствует объективно во многих моментах, оно это все инвестирует и т.д. и т.д. Даже когда речь идет о сотрудничестве в образовании, это государство инициатор, вот эти все филиалы российских вузов, сколько там, и МГИМО, и МГУ, что там еще?"
    },
    {
        "pid": 68,
        "text": "Интервьюер:Вообще собирались 50 вузов, не только российских, но в целом.\n\nЭксперт:Но российские мы же видели, сколько их там, в Астане даже здание такое стоит огромное - филиал. Нет, понятно, что там и американские, но заметим, что американские чаще всего в рамках межуниверситетского сотрудничества, как Петропавловский вот этот университет “Аризона”, а здесь это государственный именно шаг. То есть, мы общаемся на уровне государств, поэтому надо смотреть туда. Да, этот процесс идет, университеты открываются, проводятся какие-то мероприятия, но это, опять же, я говорю, не децентрализованность."
    },
    {
        "pid": 69,
        "text": "Интервьюер:А китайская тогда? Все равно субъекты...\n\nЭксперт:Все субъекты китайские, они с государством связаны тоже. А потом, какие субъекты? “Институт Конфуция” – главный субъект, их достаточно много открыто. “Институт Конфуция”, это классическая схема, это же не про идеологию, это там про китайскую культуру, язык, это такой тоже элемент пропаганды, как и “Россотрудничество”, элемент пропаганды. Она - да, влияет, представленность осуществляет, но это можно сравнить, как во время СССР были, ну не везде правда, у нас их не было, но в странах Восточной Европы были американские такие “дома что ли. Ну вот открыл ты такой “Американский дом”, когда у тебя страны не дружат, но они разрешают открыть, ну или там в СССР журнал “Англия” допустим были или журнал “Америка”, и там какая-то информация, но понятно, что она была такая дозированная."
    },
    {
        "pid": 70,
        "text": "Интервьюер:А получается, если мы сейчас в таком переходном находимся этапе, когда так все геополитически нестабильно, что-то может поменяться в гуманитарном сотрудничестве? Такой фактор - раздружились страны и все закрылось?\n\nЭксперт:Ну такое тоже может быть. Мы же помним, как закрывали школы гюленистов, например, в Таджикистане, Узбекистане. Но сейчас просто меньше таких факторов в нашем регионе Центральной Азии, а с учетом того, что опять же война, с учетом того, что какой-то такой “идеологический кипиш” идет, то естественно этот фактор влияет на самом деле. Но, с другой стороны, американцы ушли, их нет, сократили свой фактор сильно, казалось бы, это могло бы наверное, ну что пустое пространство, расширить возможности для кого-то другого, но мы же не видим? Потому что там же есть другие факторы, которые влияют. И все равно общественные отношения, настроения, они как бы...Ну мне кажется, надо задать вопрос просто “зачем все это нужно?”, когда вы что-то делаете. Если просто представленность, это одна история, а если больше активный такой формат, то это другая история."
    },
    {
        "pid": 71,
        "text": "Интервьюер:Понятно. И если у вас есть какие-то дополнения по теме “гуманитарное сотрудничество”?\n\nЭксперт:Дружить нужно домами. Как, помните, “лучше дружить семьями. давайте дружить домами?”."
    },
    {
        "pid": 72,
        "text": "Интервьюер:Хорошо. В итоге у нас будет отчет, мы предоставим в конце, наверное, года. Спасибо."
    }
]