[
    {
        "pid": 0,
        "text": "Интервьюер:Основной блок вопросов касается специфики понимания содержания гуманитарного сотрудничества в страновом контексте. Вот вы для себя, как определяете “гуманитарное сотрудничество”, то это...что это?\n\nЭксперт:Нам приходится сотрудничать в сфере образования, взаимное признание дипломов, клинические обмены совместные, затем культурный, наверное, тоже обмен. Безусловно, у спортивного направления большой потенциал в отношении гуманитарного сотрудничества, в области спорта. Спорт, культура, шоу-бизнес, ну и что-то, связанное с такой культурной сферой в части шоу-бизнеса."
    },
    {
        "pid": 1,
        "text": "Интервьюер:А как вы считаете, насколько наша страна Казахстан заинтересована в развитии гуманитарного сотрудничества с другими странами? Или нашей стране стоит ограничиться поддержанием мирных политических отношений, развитием экономических связей? То есть, без какой-то гуманитарной составляющей?\n\nЭксперт:Ну мне кажется, всегда успешной ролевой моделью у Казахстана было участие, соответственно впитывание различных культурных трендов, поведенческих трендов, каких-то там технологий, обычаев, и на основании этого формирования такого фьюжена, синтеза, который часто выполняет де факто Казахстан, находясь на стыке разных цивилизаций, Казахстан, который де факто является центром Евразии. То есть, через интеграцию, агрегацию, синтез, влияние, которые и дают какое-то новое, достаточно самобытное тоже уникальное качество. Поэтому, исходя из этого я думаю, что Казахстан, страна, люди, народ заинтересован в гуманитарной помощи."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А если говорить о гуманитарной помощи, нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств? Я вам перечислю, а по мере называния, по шкале “нужно”, “не нужно” прокомментировать. Например, финансовая помощь людям, организациям например, гранты?\n\nЭксперт:От 0 до 10, да?"
    },
    {
        "pid": 3,
        "text": "Интервьюер:Это скорее 5-балльная шкала, 5 - очень нужно, 1 - совсем не нужно.\n\nЭксперт:Ну гранты сейчас в какой-то степени стигматизированы."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Почему?\n\nЭксперт:Ну в связи с трендами USAID, в связи с тем, что за участие в гранте подозревают в “распространении влияния”, какого-то культурного влияния, нарративов, ценностей, с одной стороны. С другой стороны, государство предлагает гранты только через сито политической лояльности и приближенности, и это плюс сопряжено с разными рисками использования, получения государственных денег, с достаточно высокими правовыми рисками. Поэтому сейчас такая странная ситуация возникает. Но я, наверное, склоняюсь к тому, что различная диверсифицированная грантовая помощь, наверное, нужна, безусловно требуется какая-то прозрачность необходимая, но стигматизация...То есть, вот наш центр является иноагентом из-за широкого спектра работы с различного рода организаций."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Да?! Ничего себе!\n\nЭксперт:Да."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка техники, оборудования общественным организациям? Нужна?\n\nЭксперт:Да, нужна. Есть успешные примеры, допустим проект продовольственной организации в том же в Урджарском районе (Восточно-Казахстанская область), когда поставляли зерноуборочную технику дорогостоящую, современную, она дала большой видимый эффект."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Нет."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Не нужна? Всего хватает? Помощь во время природных катастроф, землетрясений, пожаров? тут значит мы сами, да?\n\nЭксперт:Если будет какая-то катастрофа типа землетрясения в Алматы, люди в целом сами справляются. Общество."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Да, конечно надо."
    },
    {
        "pid": 10,
        "text": "Интервьюер:А вы пример приведете? Ну не Дженифер Лопес. Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Ну в целом стоит, наверное, задача, особенно среди молодого поколения, поднимать культуру и банальность потребления искусства, поэтому, если бы были бы какие-то бесплатные концерты, особенно классического направления, я бы только приветствовал."
    },
    {
        "pid": 11,
        "text": "Интервьюер:А, ну то есть, ранжировано по возрасту к этому относиться, да?\n\nЭксперт:Ну я не знаю, в регионах есть ли доступ. Допустим, я не слышал, чтобы в регионах Казахстана проводили бы какие-то выставки. Особо не слышал, чтобы какие-то культурные фестивали были, чтобы можно было бы прийти, какой-нибудь балет посмотреть, оперу, какое-нибудь симфоническое исполнение. По-моему, этого не хватает."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Да, нужно."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Это потому что вместе с оборудованием должно быть или какого плана вообще?\n\nЭксперт:Эта сфера быстро развивается, идет очень высокая технологизация. Ну допустим, если была бы какая-то технологическая помощь областным домам культуры, домам дружбы, местным театрам каким-то маленьким в отношении там позиционирования, того же элементарного там ведения “Инстаграма”, вот этого процесса маркетирования, у них у всех с этим все плохо. Музеи те же. Допустим, я знаю, в регионах есть какие-то такие шикарные музеи, очень самобытные, краеведческие музеи, но о них совершенно мало слышно."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин? То есть, гуманитарная помощь в виде этих товаров.\n\nЭксперт:Нет."
    },
    {
        "pid": 15,
        "text": "Интервьюер:И другое, может быть, что-то пропустили? Гуманитарная помощь по какому-то другому направлению может быть нужна?\n\nЭксперт:Да. я думаю, было бы здорово, если бы Казахстан был включен в различные нетворки, связанные с культурой и образованием, соответственно может быть какая-то там помощь по более широкому включению. То есть, есть очень много наверняка местных, локальных талантов, которые не знают об этих возможностях, нет формата, поэтому, наверное, в этом помощь."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Понятно, спасибо. А если теперь по поводу гуманитарного сотрудничества в целом, вот вы, когда давали определение свое, вы называли ряд сфер, направлений, в которых стоило бы развивать это сотрудничество, по вашему мнению, на что стоит обратить внимание, а в каких-то сферах стоит, наоборот, может минимизировать? То есть, сферы, по которым гуманитарное сотрудничество должно развиваться.\n\nЭксперт:Образование, наука, креативная индустрия."
    },
    {
        "pid": 17,
        "text": "Интервьюер:А минимизация какая-то должна быть?\n\nЭксперт:Культура. У нас и так минимальное сотрудничество, у нас практически ни с кем не сотрудничают, включая Россию."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Хорошо. Следующий блок – предпочтения географии гуманитарного сотрудничества. Если Казахстану имеет смысл развивать международное гуманитарное сотрудничество, то с какими странами в первую очередь стоит сотрудничать в гуманитарной сфере?\n\nЭксперт:С теми, кто является центрами, то есть, я думаю, в первую очередь, наверное, Китай и Россия, Европа – у нас очень мощное сотрудничество было с “La Skala”, в итоге у нас опера одна из самых крутых в мире – качество звука и костюмов театра. Было бы интересно какое-то культурное сотрудничество с какой-нибудь оригинальной страной, что-то вроде Аргентины, Бразилии, Австралии, то есть, это было бы так очень контр интуитивно, далеко, но та степень их самобытности очень высокая. Куба! Почему нет? Ну понятно, Южная Корея, она и так здесь у нас, вон у меня дочка на выходные записалась на “K-POP dance”."
    },
    {
        "pid": 19,
        "text": "Интервьюер:То есть, корейское культурное влияние, оно у нас достаточно мощное, конечно.\n\nЭксперт:Оно доминирующее, можно сказать."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Но опять же, на каких-то возрастах, поколениях?\n\nЭксперт:Да. Видели ролик из казахского детского садика младшей группы? Обычный казахский детский садик, маленькие дети и соответственно воспитатель всех спрашивает и потом заводит песню на казахском, и они не могут подхватить, а потом заводит песню “Матушка земля”, и там все дети хором поют. Я перешлю, очень интересный, забавный. Мой основный мессадж, что в Казахстане культура, фундамент ее стоит в мультикультурализме, и в этом наше конкурентное преимущество большое, большая сила, и замыкаться только на себе или на каком-то одном направлении, это будет экстремально неправильно. Вот если мы и дальше продолжим традицию большого синтеза, я думаю, мы были бы и себе, и миру интересны."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Не закрываемся, да? Какие страны в настоящее время уже по факту являются наиболее значимыми нашими партнерами в гуманитарной сфере?\n\nЭксперт:Россия в основном и Китай, Турция."
    },
    {
        "pid": 22,
        "text": "Интервьюер:А Америка - нет? Штаты.\n\nЭксперт:Ну Америка, я думаю, влияние Голливуда во всем мире. Но опять-таки хотелось бы, чтобы все-таки здесь ветра не продували, не гуляли сами по себе, потому что за многими культурными трендами, они могут быть деструктивными. Вот допустим, доминирующий американский нарратив в их современной культуре, это насилие, практически все блокбастеры самые популярные, они основаны на идее, что есть хорошие и есть плохие, и те, что «хорошие» – они пачками убивают всех остальных. И поэтому, банальность такого насилия, к прочему, жестокого, меня она лично смущает. Вот что это выльется?"
    },
    {
        "pid": 23,
        "text": "Интервьюер:Понятно. А если вот сравнить с политикой и экономикой, вот эти страны значимые, они различаются? Один и тот же перечень стран, с точки зрения значимости сотрудничества? То есть, не гуманитарное сотрудничества, а другого? Вот политического сотрудничества.\n\nЭксперт:Нет, я думаю, есть элементы совпадения, но точного там такого совпадения нет."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Ну например, помните, был такой тезис, что Россия – военно-политический зонтик, Китай - экономическое сотрудничество, сейчас сохраняется распределение ролей такого плана или все-таки что-то поменялось?\n\nЭксперт:Нет, ну Россия присутствует, с экономической точки зрения – она доминирующая, крупнейший работодатель в Казахстане, свыше 400 тысяч ежедневно занятых, это “Yandex”, маркетплейсы “Ozon” и “Wildberries”. Китайские инвестиции, они очень кластеризированы, очень ограничены, у них они в большом корпоративном секторе."
    },
    {
        "pid": 25,
        "text": "Интервьюер:А вот если взять теперь отношения с Россией, которые очень сильно представлены в этих сферах, вот вы лично удовлетворены этим развитием или состоянием нашего гуманитарного сотрудничества? Либо какой-то перекос видите? Либо не удовлетворены уровнем, качеством нашего сотрудничества?\n\nЭксперт:Я думаю, сотрудничество, оно снижается, ввиду очевидной стигматизации России с началом войны. В культуре, спорте, гуманитарной сфере только-только сейчас там какие-то попытки идут, но они тоже не до конца внятные. Поэтому ждем, как разрешиться этот большой конфликт геополитический."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Думаете, можно вернуться к тому же состоянию отношений и общественному мнению, как было до...?\n\nЭксперт:Нет, конечно. И Россия сильно изменилась, и она уже не готова к такому уровню отношений. А в России большой мега тренд, наоборот, на изоляцию, на самоизоляцию от Центральной Азии, от Казахстана. Я думаю даже, если говорить про постпутинский период, я думаю, что у нас есть большая угроза, что мы возможно сильно недооцениваем степень нашей связанности и зависимости, взаимозависимости, которая будет контрастировать с тем, что соответственно новое поколение полисимейкеров в России, оно уже будет гораздо более прохладнее относиться к Казахстану, гораздо более прагматичнее, соответственно для нас это такой стратегический долгосрочный риск недружественного восприятия. Это возможно даже нам надо инвестировать в какое-то позиционирование в России, в мягкую силу. То есть, когда у нас 90% нашего экспорта идет через Россию, 50% продовольствия идет из России, когда у нас там уже 1,5 гигаватта импорта электроэнергии."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Очень высокая зависимость, да. А вот с точки зрения этого гуманитарного сотрудничества, с вашей точки зрения, кто является субъектом основным этих отношений? То есть, это государство, гражданское общество, это бизнес, либо это совокупность этих элементов?\n\nЭксперт:Я думаю, что это государство."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Государство – в лице профильных министерств? Либо это какая-то линия внешнеполитическая?\n\nЭксперт:В лице там Администрации, профильных министерств."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Но вы не сказали: вы удовлетворены состоянием наших вот этих отношений, сотрудничества?\n\nЭксперт:Нет, ну конечно можно было бы и лучше, с точки зрения экспорта, то есть, я вижу российский рынок как очень перспективный, прибыльный для экспорта нашей креативной индустрии, для экспорта культуры. То есть, можно было бы очень много зарабатывать, организовать разные выставки, концерты, выступления, привлечь нашу молодежь в креативную индустрию, в сферу культуры, если бы там у них была востребованность. Те же спортсмены, есть вот разные такие неолимпийские виды спорта, но они массовые виды спорта в Казахстане и в России, а Россия временно находится в изоляции и с интересом смотрит в приграничные регионы с возможностью приезжать на различные соревнования. Можно было бы сделать Евразийскую Лигу спортивную неолимпийских видов спорта массовых, придать им хороший статус. А сейчас это самодеятельность такая: местные федерации, ассоциации казахстанские проводят конкурсы. Вот допустим по спортивным бальным танцам за период, вот после того как Россия вошла в изоляцию, их перестали приглашать на международные турниры, у нас в Астане Ассоциация спортивных бальных танцев, она провела ну порядка наверное там 10 мирового уровня чемпионатов, на которые там приехало порядка 30 тысяч участников из 20 стран мира. То есть, там вот условно весь «Хилтон», «Экспо Астана» весь забит полностью, потому что это очень дорогой вид спорта, там очень состоятельные люди приезжают. И вот он такой пример, когда сильный Казахстан может стать площадкой, где могут конкурировать пары из Китая, Великобритании, Италии и России. Вот такого уровня провели, на туризме заработали все и т. д. Мы могли бы экспортировать подобные вещи, если бы не были бы подвержены влиянию чужих нарративов, а думали бы прагматичнее."
    },
    {
        "pid": 30,
        "text": "Интервьюер:А вот эта Континентальная Хоккейная Лига? “КХЛ”? Спортивные какие-то.\n\nЭксперт:Да, конечно. Можно было сделать и «Голос Евразия», как в Алматы «Голос Азии («Азия дауысы»)» был в свое время, сделать какой-то большой масштабный стол, охватить там Россию, Центральную Азию, Южный Кавказ. Просто у нас не хватает креативности, ни смелости, полета фантазии, отсутствуют такого масштаба продюсеры."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Ну то есть, здесь первична сама идея креативная. Она идет со стороны бизнеса или общества, а потом государство поддерживает, да? Такой получается алгоритм?\n\nЭксперт:Я думаю, что кто-то в окружении Главы государства соответственно должен это как-то описать, просчитать масштаб, сказать: слушайте, вот сейчас рынок пустой, давайте мы пойдем его окучивать, с нашими ценностными предложениями, с нашей культурой, пусть Россия профинансирует, мы организуем какой-то большой там совместный фестиваль по городам-миллионникам в России. У нас есть реально что показать: и в симфонической музыки, той же поэзии. Вот есть поэтесса Гульнара Шакти, много что пишет, у нее здесь гигантские творческие вечера проходят..."
    },
    {
        "pid": 32,
        "text": "Интервьюер:В Астане много что проходит, чувствую. У нас в Алмате как-то незаметно вообще ничего.\n\nЭксперт:Здесь культурная жизнь, я вижу, последние год-два количество перерастает качество. Литературные вечера, поэтические вечера проводятся, сегодня вечером на выставку идем. Постановка «Кармен-сюита» и «Арканы судьбы» здесь была просто вообще, ну это реально на мировом уровне постановка была! Наши поставили, наши хореографы и драматурги, соответственно ее куда-нибудь привезти в Казань, Екатеринбург, - это просто будет фурор!"
    },
    {
        "pid": 33,
        "text": "Интервьюер:Скажите, а вот институты и представительства других стран, разных стран и иностранных НПО, мы не говорим о России сейчас, которые занимаются гуманитарным сотрудничеством, вот среди них в Казахстане какие можно назвать более эффективными или успешными в реализации своих целей?\n\nЭксперт:Ну гуманитарно-культурные, да?"
    },
    {
        "pid": 34,
        "text": "Интервьюер:Не культурные, а именно гуманитарные, вот те, которые у нас представлены из разных стран, деятельность каких-то НПО, институтов эффективна?\n\nЭксперт:Ну предположу, британцы, наверное, у нас там в Астане только 5 филиалов британских вузов открывается. Одни из самых неэффективных, по-моему – россияне."
    },
    {
        "pid": 35,
        "text": "Интервьюер:Не эффективных?\n\nЭксперт:Да. Ну у них вот это старое поколение, которое, по сути, что там у них – дома культуры, проводят что-то там для себя, без какого-либо большого импакта. Американцы очень, особенно при предыдущем, не при последнем после, а при предпоследнем, вот он был очень креативный, мы даже смотрели в “Инстаграмы” рилсы с их празднований, там культурными трендами, очень высокий такой."
    },
    {
        "pid": 36,
        "text": "Интервьюер:А европейские НПО и институты?\n\nЭксперт:Я не сталкивался, особо не слышал."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Ну понятно, хорошо. А вот с “Русским домом” вы сталкивались? Знаете что-нибудь об их работе?\n\nЭксперт:Ну так не сталкивался, но я видел одно старое мероприятие, очень узкое, очень не креативное. Оно такое традиционно старое, полное фактически отсутствие где-то в современных медиа. Они где-то там ведут сам на сам."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Ну это потому, что они так к нам относятся или у них так работа поставлена в целом вообще всегда?\n\nЭксперт:У них работа так поставлена. У них большая проблема – очень высокая степень инерционности и полное нежелание что-то менять категорически. Вот даже я приводил пример, как лет 6–7 назад посольство США праздновало 9 Мая, посольство Китая и как посольство России, просто это не сравнить. То есть, настолько полное отсутствие желания что-то там такое креативное делать. Вот допустим европейские посольства, там обязательно есть жены послов, есть такой формат женской дипломатии, они делают какие-то женские клубы, жена посла Нидерландов основала клуб, там раз в квартал минимум они делают приемы в резиденции. Соответственно, кого там только нет. Последний был в формате человек 500–700, просто к себе домой приглашают, дискотека. Они очень простые, в смысле очень доступные, охватывают большие сферы блогеров, инфлюенсеров, все с каким-то простым ценностным предложением. В последний раз они взялись за темы поддержки жертв бытового насилия, объединили очень много женщин и т. д. Я поскольку в этой теме тоже, борьбы с насилием, я смотрю как формат женской дипломатии работает."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Ну да, это очень актуально. А вот если взять конкретные проекты РФ в гуманитарной сфере, небольшие комментарии, если вы с этим сталкивались. Первое вот предоставление возможности молодым людям получения бесплатного российского образования, это хорошее направление?\n\nЭксперт:Конечно! Любое расширение образовательных возможностей можно приветствовать."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Ну вы вот сейчас наблюдаете в своем окружении, что люди учатся и предпочитают не европейские, а российские вузы? Есть такое?\n\nЭксперт:Этот тренд очень сокращается, конечно, и там же проблема в том, что туда уезжают в основном этнические славяне учиться. Я сам учился в МГУ за счет бюджета РФ."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Но не было дискриминации какой-то? Учились и учились, да?\n\nЭксперт:Не было. Если поступаешь, благодаря этому, этой возможности, я состоялся, получил хорошее образование, конкурентоспособен и т. д. То есть, у меня родители не смогли бы оплатить."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и образовательной литературы для передачи в образовательные организации - вы сталкивались с такой практикой?\n\nЭксперт:Нет, не сталкивался."
    },
    {
        "pid": 43,
        "text": "Интервьюер:Организация международной премии “Евразия” за вклад в развитие международного сотрудничества, сохранения традиционных ценностей и культурных связей, об этом слышали?\n\nЭксперт:Нет, не слышал ничего."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Помощь в трудоустройстве, в поиске работы граждан нашей страны в России, подготовка к работе в России, такое есть у нас?\n\nЭксперт:Нет, не слышал."
    },
    {
        "pid": 45,
        "text": "Интервьюер:Проекты «Интерновости» по поддержке журналистов и СМИ?\n\nЭксперт:Слышал, да. Но в сфере журналистики очень тяжело переплюнуть то, что делает там Евросоюз, USAID, Евроньюс, там десятилетия поддержки программ через Интерньюс, и это только по линии глобалистов воспитанных поддерживается связь в этом отношении, поэтому..."
    },
    {
        "pid": 46,
        "text": "Интервьюер:...несравнимо, да?\n\nЭксперт:Вообще просто несравнимо. Можно сказать, что нет практически."
    },
    {
        "pid": 47,
        "text": "Интервьюер:И последний проект - миссия “Добро” и “Форум добрых дел”, что-то слышали?\n\nЭксперт:Нет, не слышал."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Понятно. Вот вы уже сказали, что вас отчасти не удовлетворяет эта несовременность подходов России в гуманитарном сотрудничестве, что-то еще прокомментировали бы с точки зрения недостатков?\n\nЭксперт:У них есть очень высокий уровень и организации, и содержания в рамках их проекта «Сириус». То есть, есть ежегодный форум молодых ученых, соответственно есть много разных интересных таких предложений, и если что-то ценностное такое и полезное привлекать Казахстану, мне кажется, надо бы опереться на те активности и форматы, которые в «Сириусе» есть."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Я не расслышала, какое направление это?\n\nЭксперт:“Сириус”."
    },
    {
        "pid": 50,
        "text": "Интервьюер:А, я вообще не слышала о таком. Это что такое?\n\nЭксперт:Это вот в Сочи, где раньше Олимпиада была, его выделили в отдельную территорию федерального подчинения, и в рамках нее проводится очень много мероприятий, и одно из флагманских мероприятий, это Форум молодых ученых. Я там был, меня туда приглашали по научной линии, и я был просто впечатлен масштабом, созидания, выставки и т. д."
    },
    {
        "pid": 51,
        "text": "Интервьюер:И последний вопрос: вот в целом если посмотреть на сферу гуманитарного сотрудничества с другими странами, вот может вы заметили какое-то изменение в последние 3–4 года? Ну условно, какая-то страна вырывалась вперед или мы там стали больше получать от кого-то? Не знаю даже, как сформулировать. Ну какие-то изменения в этой сфере, гуманитарного сотрудничества, что-то изменилось?\n\nЭксперт:Нет, особо не изменилось. Во всяком случае, я не вижу изменений."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Ну хорошо, а вот в Астане вы оценили, как развивается, это через наши собственные ресурсы, либо это какие-то приезжают?\n\nЭксперт:Нет, это наши собственные ресурсы."
    },
    {
        "pid": 53,
        "text": "Интервьюер:То есть, саморазвитие, у нас уже есть потенциал, да, получается?\n\nЭксперт:Да, саморазвитие есть, но все равно не хватает креативности, то есть, есть уже большое количество разных культурных мероприятий, но пока не хватает разнообразия и сложности."
    },
    {
        "pid": 54,
        "text": "Интервьюер:В реализации, да? Спасибо большое, мне очень понравилось."
    }
]