[
    {
        "pid": 0,
        "text": "Интервьюер:И теперь, если мы вернемся к основной теме, основной блок звучит так “Общее понимание специфики содержания гуманитарного сотрудничества в страновом контексте”. По вашему мнению, что такое “гуманитарное сотрудничество”? Может быть, вы скажете о субъектах или же о направлениях? В вашем понимании “гуманитарное сотрудничество”?\n\nЭксперт:Ну если так по-крупному, то во-первых – сотрудничество внутри одного крупного Евразийского пространства – русскоязычного пространства, а второе, это сотрудничество различных гуманитарных пространств – цивилизационных пространств."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Ну это сотрудничество всех сфер касается? Либо есть какое-то ограничение для гуманитарного именно сотрудничества?\n\nЭксперт:Я думаю, что тут никаких ограничений нет, потому что гуманитарный аспект, то есть, человеческий аспект, он охватывает все на свете. Люди для того и живут на свете, чтобы заниматься и экономикой, и политикой, и культурой, и искусством, и к сожалению, и враждой друг с другом, поэтому гуманитарный аспект охватывает все, все. И это ошибка считать, что “гуманитарии”, это только те, кто окончили не инженерные учебные заведения и специализируются на неинженерных, на неэкономических вопросах. “Гуманитарка” охватывает все."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Если брать по субъектам, вот вы сказали, что гуманитарная – это все, конечно, поэтому может быть вопрос некорректный или неинтересный для вас, но, тем не менее, это государство или кто должен заниматься гуманитарным сотрудничеством? Это бизнес или это может общественные организации? Чья эта сфера в первую очередь?\n\nЭксперт:Ответ точно такой же – всех касается. Государство должно ли участвовать в гуманитарном сотрудничестве? Безусловно и однозначно, и у него должна быть лидирующая роль, даже если оно не занимается или занимается криво, это все равно лидирующая роль в демонстративном незанятии или в кривом занятии. Должно ли общество заниматься? Разумеется. Общество для того и существует, чтобы заниматься гуманитарными вопросами, но общество структурированное: неправительственные организации, общественные объединения, политические партии и т. д. Должны ли отдельные люди? Да, конечно. Все, кто интересуется, все, кого это волнует, они все должны заниматься. И все это должно быть увязано в некий общий пакет и поэтому я возвращаюсь к теме, что государство должно лидировать, потому что может быть оно не столько должно продвигать свое видение сотрудничества, сколько организовывать рамки для такого сотрудничества, максимально их расширять, но при этом не допускать проникновения внутрь этих рамок любой деструкции."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Если взять представительства и институты разных стран и иностранные неправительственные организации, которые занимаются гуманитарным сотрудничеством в Казахстане, с вашей точки зрения, какие из них наиболее успешные и эффективные?\n\nЭксперт:Ответ: никакие. До недавнего времени успешным, известным и эффективным было сотрудничество со стороны Запада, USAID, да и собственно посольство США и “Фонд Сорос Казахстан” были на виду, на слуху и очень даже активно продвигали свои интересы. России не было, так ее и сейчас нет. В Казахстане России нет, есть посольство с очень приличным, на мой взгляд, послом, разумным, аккуратным, но при этом он тоже вписан в отсутствие российской политики в отношении Казахстана и всей бывшей Средней Азии. И есть вот эта автономная некоммерческая организация “Евразия”, о которой я говорил, ее здесь тоже нет, она, по-моему, даже не аккредитована. У нас есть ее представительство, Алибек Тажибаев в Астане сидит, тоже, по-моему, очень подходящий для этой роли человек. Ну и не более. Помимо этого представительства реального представительства по Казахстану нет. Как я понимаю, та же “Евразия”, как и Фонд Горчакова, как и другие российские организации, они активно сейчас вкладываются, ну прежде всего, в Молдову, по понятным причинам, и в Кыргызстан. Вот мое посещение летней школы в Кыргызстане, оно в том числе дало мне такое понимание, что вот там “Евразия” уже как дома, а в Казахстане, повторяю, нет. Более того, если мы попытаемся найти “Русский дом” в Казахстане, ну хотя бы по части приема в российские вузы, по части подготовки заранее туда старшеклассников, то мы просто ничего не найдем. Чисто даже родительский интерес поискать, куда бы сына отправить на такие курсы – ни черта нет. “Россотрудничество” в Казахстане, это засекреченная организация, чем они занимаются – неизвестно."
    },
    {
        "pid": 4,
        "text": "Интервьюер:По поводу “Русского дома” у меня был следующий вопрос как раз. То есть, вы критически относитесь к его работе?\n\nЭксперт:Да, конечно, просто потому что работы нет."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Из успешных проектов гуманитарного сотрудничества с другими странами, вот вы назвали Сороса и американские всякие организации, а других успешных проектов нет, на память?\n\nЭксперт:Да вот навскидку не смогу ответить, но я тут сразу оговорюсь – вряд ли меня в этом смысле можно считать экспертом, мое просто личное мнение, что я таких проектов не знаю, что вовсе не исключает того, что они есть."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Но все равно, если “Фонд Сороса” взять, он же много лет здесь был, а вы считаете, что он неэффективный или неудачный, как проект? Так получается?\n\nЭксперт:Нет, “Сорос” был очень удачный и эффективный проект, он очень-очень много сделал в Казахстане, в том числе, и полезного. Вообще ни одна программа “Фонда Сороса”, в том числе, публичная программа, не была вредной или бесполезной, они все полезные: по образованию, по культуре и т. д. и т. д., - можно массу перечислять всего того, что сделал “Фонд Сороса в Казахстане” полезного. Но при этом он, конечно, подбирал кадры, и это тоже был очень важный аспект его деятельности, кто вот не случайно попал на его гранты и в его программы, называется органически там себя чувствуют, эти люди, хоть “Фонда Сороса” и нет, но люди-то есть, на других источниках, но благополучно действуют в Казахстане."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Понятно. А если взять конкретные проекты РФ, вот вы упомянули, что при получении образования есть проблемы, то есть, мы не видим работы. Я правильно поняла?\n\nЭксперт:Да. Но я вот сразу оговорюсь: вообще система поступления в российские вузы, с возможностью сдачи экзаменов прямо по месту жительства, по другим городам – не знаю, но в Алмате точно знаю, что есть. Она имеется, и она очень эффективная, она очень полезная, это без разговоров. Я просто говорю о том, что она не сильно известна, иногда даже возникает ощущение, что она засекречена, хотя она мощно работает."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А ежегодные поставки в нашу страну учебников и художественной литературы, для передачи в дар образовательным организациям?\n\nЭксперт:Я просто не в курсе. Наверное, это есть, но я не могу судить."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Вот вы сказали некоммерческая организация “Евразия”, а международная премия “Евразия”, оказывается, есть – за вклад в развитие международного сотрудничества, слышали? Нет? Получается, даже наличие этих проектов не так широко разрекламировано, да, в целом?\n\nЭксперт:Если мы на сайт “Евразии” зайдем, то там все расписано: какие проекты, какие условия для этих проектов, на какие регионы, на какие страны, это все есть. То есть, если тебе нужна информация, то, пожалуйста, получай. Но по факту получается так, что если ты будешь участвовать в каких-то проектах из Казахстана и направленных на Казахстан, то ты просто там не пройдешь по конкурсу, да, все очень толерантно, все очень вежливо, но Казахстан не входит в число охватываемых территорий."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Почему?\n\nЭксперт:Ну еще не факт, что Россия полностью осознала необходимость работы со “своими азиатскими окраинами”, равно как и кавказскими. Наверное, где-то присутствует мысль еще начала 90-х, я сам был лично свидетелем, я тогда в Кремле посидел несколько месяцев в составе казахстанской части Верховного Совета СССР Палаты национальностей. И я видел и слышал, как вполне авторитетные люди в окружении Ельцина очень убедительно развивали мысль о том, что им нужно как можно скорее “освободиться” от азиатских и от кавказских частей СССР, что нужно только славянское единство, поэтому в Беловежской пуще и подписали 3 славянских президента. Я думаю, что это еще остается где-то, наверное, это не главная мысль, но она безусловно остается. А потом есть же объективные обстоятельства – сейчас большая часть всего ресурса российского, не только экономического, финансового, военного, но и политического тоже, она, разумеется, сосредоточена на украинской проблематике и в Молдове, как в части украинской проблематики. Это объективно. А из всех бывших среднеазиатских республик, по всей видимости, было принято решение, что надо развивать плацдарм в Киргизии, что на мой взгляд, очень правильно. Кстати, заметить, что во времена расцвета западного гуманитарного сотрудничества в Казахстане, при всей активности того же “Фонда Сороса” и “USAID” в Казахстане, в маленький Киргизии этого было на порядок больше. В Киргизии не то, что каждый маленький городок, я даже думаю, что каждый сколько-нибудь заметный аул, они имели какую-нибудь группу местных активистов, отобранных “Фондом Сороса”, поддерживаемых, воспитанных “Фондом Сороса”. И что-то мне кажется, что это до сих пор там еще есть. И при этом похоже, что “Евразия” тоже будет создавать такую свою сесть."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Да, мы проводили там в прошлом году проект по предоставлению бесплатного горячего питания в школах Кыргызстана, как раз вот там Корпус милосердия, они делали большой проект.\n\nЭксперт:Вот, вот."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Я тут оказывается проскочила тему с гуманитарной помощью. Я буду называть какие-то направления, а вы пожалуйста прокомментируйте: нужно или не нужно Казахстану, нуждается он или нет в следующей гуманитарной помощи, может быть по шкале от 1 до 5. Это, например финансовая помощь людям и общественным организациям, в том числе, гранты? Как вы считаете, нужно Казахстану?\n\nЭксперт:Да. Ну комментарий такой: по-хорошему подлинно суверенная страна должна своими силами осуществлять все сотрудничество с гражданским обществом и в части грантовой поддержки и в части социальной поддержки, то есть, уважающая себя страна должна так поступать, и уважающая себя страна должна конечно принимать иностранную помощь, если она считает это возможным и полезным, но при этом принимать должна она эту иностранную помощь, а дальше уже в рамках своей суверенной компетенции распределять уже по территории, но с учетом конечно пожелания того, кто эту помощь предоставляет, но все-таки это должно быть суверенное право уважающей себя страны. Страны не слишком суверенные просто не имеют своей собственной структуры по работе с гражданским обществом, как это было в 90-ые, и вся эта структура была внешней, потом она начала создаваться, появились акиматовские (местные) гранты, появились целевые министерские гранты от министерств, как его там, столько раз меняли название, ну в общем информации, культуры и всяческого согласия. Но это была все равно вторичная такая система, поскольку самые крупные общественные объединения в Казахстане, крупные с точки зрения авторитетности, известности, влиятельности, постоянной деятельности из года в год, они все сидели не на казахстанском финансировании, а на внешнем. Я думаю, это и продолжается. Я не скажу про уважаемый Фонд “Стратегия”, понятия не имею о его финансировании, но Казахстанское бюро по правам человека Жовтиса или Интерньюс (Представительство международной организации Internews Network в Казахстане), или фонд Тамара Калеевой «Әділ сөз» (журналистская правозащитная организация), Экологическое общество «Зеленое спасение» – это все очень полезные, очень эффективные организации на иностранном финансировании. А местная система распределения грантов, она в какой-то части была полезной, но в большей части это был просто распил, то есть, прикормленные НПО пилили бюджетные заказы где-то не на самых главных направлениях. То есть, может власти и нужны были направления, а для общества они были не самыми важными, а по самым важным, я еще раз повторяю, все это закрывалось на иностранном финансировании. Вот наверное стоит подчеркнуть, что и Бюро Жовтиса, и “Зеленое спасение,” и «Әділ сөз», это самые главные ниши: это и права человека, это и свобода слова, это и экология, - то есть, все то, что на самом деле волнует общество, оно на иностранном финансировании. Поэтому прежде всего Казахстану нужна концепция, - а я ее уже давно предлагал, публиковал, но никак не внедрили, - концепция реального сотрудничества государства Казахстан со своим же гражданским обществом. Это очень актуальная задача, но пока она висит в воздухе."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Ну тогда я так перечислю после финансовой помощи это поставка техники, оборудования общественным организациям?\n\nЭксперт:Да, тут с большим таким знаком вопроса. Потому что все это оборудование, множительная техника, это все выход в публичное пространство, а выход в публичное пространство за иностранные деньги, это штука такая неоднозначная."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости? Нужно, не нужно?\n\nЭксперт:Думаю, что нет. До такого-то положения мы не докатились и никогда не докатимся."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров, наводнений?\n\nЭксперт:Это однозначно, это просто партнерство, дружеские отношения, человеческое понимание. Это однозначно."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления?\n\nЭксперт:Ну безусловно да, только с некоторыми оговорками, потому что за всякой Дженнифер Лопес идет и политика."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Помощь советников, консультантов, в том числе, в освоении технологий, оборудования?\n\nЭксперт:Да, конечно."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин? То есть, гуманитарная помощь в виде этих товаров.\n\nЭксперт:Да, но с той же оговоркой. Вообще уважающее себя государство медицину должно было бы обеспечивать само, а если чего-то не хватает, то государство должно организовать получение такой помощи и уже потом ее использовать внутри страны. А вот то, что какая-нибудь замечательная иностранная организация подарила томограф вот этой захудалой районной больнице, в этом есть нечто унизительное. Лучше бы этот томограф поступил в Казахстан, а не в эту больницу конкретную, а уже потом государство должно решать, куда лучше всего, более того – может уже даже список иметь тех направлений медицины, которые оно само закрыть не может и обратиться за помощью. В общем, чтобы государство было за это ответственно, а не некий иностранный благодетель лечил бы казахстанских больных."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Другое может быть направление гуманитарной помощи я не упомянула?\n\nЭксперт:Да. Вот сейчас, чего нет – сейчас нет вообще объединяющей евразийской идеи, в смысле она есть, и ее все понимают, а ее нет ни в оглашенном виде, ни в практической реализации. Вот Россия, например, сейчас воюет в Украине с Европой, и все россияне поддерживают, но не все, подавляющее большинство поддерживают, потому что все нутром чувствуют, что это правильная война, справедливая война. Но поддержка против не означает «а за что эта война? что будет?», что предлагает Россия не только Украине, замиренной Украине, но и самой себе после замиренной Украины? И уже тем более, совершенно висит в воздухе вопрос: а что Россия, явно возрождающая свою евразийскую, ну не будем говорить «имперскую», но вот такую явную свою евразийскую симфоническую функцию, а что она предлагает соседям? Вот что на самом деле, если не брать такие казенные словеса предлагает Казахстану, Узбекистану, Кыргызстану, Таджикистану, какой образ совместного будущего она предлагает? Понятно, что она сознательная пустота, что Россия не может забегать вперед тех вопросов острейших, которые она сейчас решает на полях Украины, но обществу-то ничего не мешает поговорить о совместном образе будущего. Образ совместного проамериканского будущего, он уже реализован и видно, что у него дальнейшей перспективы нет, а образа нового евразийского будущего, нет. И вообще, говоря элитами политическими, гуманитарными, всякими такими всех участников этого самого евразийского пространства, очень бы не мешало обсуждать именно эту тему."
    },
    {
        "pid": 20,
        "text": "Интервьюер:То есть, это как направление? Не само гуманитарное сотрудничество, а именно как направление?\n\nЭксперт:Именно направление, образ общего евразийского будущего, так я формулирую. Этого образа нет у официальной России, нет ни у Казахстана, ни у кого. У всех примат независимости, а российская, по-моему, она где-то в 2023 году, когда уже война в Украине была вовсю, Россия приняла “Концепцию внешней политики”, такой документ. И там очень четко сказано, что Россия - государство-цивилизация, что охватывает “пространство русского мира”. Все это там сказано, но это Россия-центристская позиция, там все сформулировано относительно России и ничего не предлагается соседям. И это очень плохо."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Ну и следующий вопрос как раз: насколько вы удовлетворены уровнем гуманитарного сотрудничества конкретно с Россией?\n\nЭксперт:Ну вот “удовлетворен” по оценке школьной: “плохо”, “удовлетворительно”, “хорошо” - вот слово “удовлетворительно” подходит."
    },
    {
        "pid": 22,
        "text": "Интервьюер:На “3”, да?\n\nЭксперт:На “3”."
    },
    {
        "pid": 23,
        "text": "Интервьюер:А если говорить о том, кто в том разговоре о будущем должен выступить субъектом? Кто вообще должен выступать субъектом новых каких-то инициатив гуманитарного сотрудничества?\n\nЭксперт:Элиты. Гуманитарные какие-то элиты – персонально и структурировано – соответствующие организации. В Казахстане достаточно не просто людей такого уровня, которые способны формулировать эти проблемы, но и организаций, которые за ними стоят, «Центр «Стратегия». И в Киргизии они есть, и в Таджикистане. Вот я в «летней школе» посмотрел – приличные, интересные люди, профессора, общественные деятели, эксперты. Все есть. В России уж тем более достаточно интеллектуалов. Тут нужен какой-то всплеск. То есть, вполне очевидно, что от официальных структур, ни от российских, ни от российских, ни от казахстанских такой инициативы мы сейчас не дождемся, и понятно почему, тут обижаться на власти не стоит. То есть, эта обязанность ложиться на тех патриотов Казахстана, на тех патриотов России, которые понимают, что и тот и другой, и киргизский, и таджикский патриотизм должны быть упакованы в евразийскую идею, и она должна провозглашаться. Я, например, занимаюсь именно этим. Открыл авторский канал свой, там какие-то азы монтажа, дизайна, очень примитивно, но осваиваю, потому что тоже считаю, что образ общего евразийского будущего, это самое главное, чего сейчас не хватает, особенно, потому что это будущее ведь уже наступает."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Да, вы ищущий человек, я смотрю. Свой канал - на “Youtube”, что ли?\n\nЭксперт:Да."
    },
    {
        "pid": 25,
        "text": "Интервьюер:Хорошо. Вот сейчас мы видим все равно большие изменения происходят, в связи с военными действиями, вот именно с точки зрения взаимодействия нашей страны Казахстана в гуманитарной сфере с другими странами, вы видите какие-то изменения? То есть, появились новые игроки какие-то? Вот ушел USAID, кого ожидать? Какие-то новые страны? Турция та же?\n\nЭксперт:Ну ничего нового я не вижу, просто, может быть, идет некоторая активизация по некоторым направлениям, в частности по направлению Союза тюркских государств, как он сейчас называется? Так, да? Но и то эта активизация больше вербальная, то есть, слова произносятся в этом отношении, а реальных подвижек я не вижу. То есть, все, что давно уже было, оно так и продолжается, прямо совсем нового я не наблюдаю. Но еще раз повторюсь – я очень относительный эксперт по многим идущим в Казахстане процессам, я зациклен на кое-чем, серьезно зациклен – та же электроэнергетика, национальная валюта, и национальная самоидентификация и казахская, и казахстанская, вот на этом я зациклен, а какие-то сферы вообще проходят мимо, я на них внимания и не обращаю, так что меня тут лучше не слушать."
    },
    {
        "pid": 26,
        "text": "Интервьюер:А насчет Китая? Раньше было столько китаефобии, а сейчас мы прямо любим друг друга, у нас безвиз.\n\nЭксперт:А это не благодаря изменениям в самой политике, а благодаря просто накопившимся изменениям в жизни. Вот Китай, как не занимался продвижением своего образа в Казахстане, так и не занимается. Китайские дипломаты, которых иногда тут раскручивают на интервью, во-первых, они очень редко раскручиваются на интервью, во-вторых, говорят всегда только стандартные вещи, там и зацепиться не за что. Но реально Китай все больше присутствует в экономике Казахстана, и в гуманитарке тоже. Моя внучка лапочет по-китайски не хуже, нет, наверное, все-таки хуже, чем на русском, но очень профессионально разговаривает на китайском, включая все профессиональные термины, потому что она работает в структуре “Allur auto”, а они плотно сотрудничают с Китаем, и она выучилась в Пекине. Понятно, что и английский у нее хороший. Но вот такой китайский элемент, пожалуйста, в виде моей собственной внучки, он присутствует, и его все больше и больше. Поэтому, конечно, китаефобия никуда не уходит, но все больше растворяется в окружающей действительности."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Но вот через образование? Или через какие-то другие каналы вы наблюдаете? Потому что культура у них же такая особая, этническая, она не всем...\n\nЭксперт:Вот я еще раз повторяю: свою культуру китайцы не продвигают и делают это вполне сознательно, потому что в отличие от англо-саксонской культурной экспансии, Китай в этом смысле принципиально закрыт, у него вообще нет задачи распространить китайский образ жизни на весь мир. У них есть принятая Компартией программа ...как она там называется?"
    },
    {
        "pid": 28,
        "text": "Интервьюер:Общество единой судьбы человечества.\n\nЭксперт:Во! Да! У них такая официальная программа есть. Ну понятно, что в иероглифах мы не разберемся, но если бы мы очень правильно понимали смысл китайской ииероглифики, то мы бы хорошо поняли, что эта “общая судьба человечества” в экономическом смысле, потому что Китаю нужно абсолютно все человечество и как поставщика ресурсов. У них своих не хватает, и как потребителя готовых товаров, у него емкости своего потребительского рынка совершенно недостаточно. То есть, Китаю все человечество необходимо, но это ни в коем случае не человечество с китайским лицом."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ну то есть, глобальный проект получается их, да?\n\nЭксперт:Это глобальный локальный проект. Он глобальный в экономическом, в логистическом смысле, и абсолютно локальный в китайском смысле. Китай, как был центром Вселенной, а вокруг него только черти, так и остается."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Может что-то хотели бы добавить по гуманитарному сотрудничеству? У нас немного времени осталось.\n\nЭксперт:Пожалуй все. Добавлю я вот что: при всей необходимости гуманитарного сотрудничества, именно Казахстан должен внутри себя порешать вопросы гуманитарного сотрудничества власти с обществом, ну и с бизнесом конечно тоже, вот чего не хватает самому Казахстану, это вот внутреннего механизма такого взаимодействия всех 3 секторов: государство, бизнес и гражданское общество. Если кто-то переживает за суверенитет, то суверенитет должен быть обеспечен в этой отрасли, дальше идет суверенитет валютный там, бюджетный и всякое такое, но первичный вот этот суверенитет. И последняя важная мысль, может самая важная из всего того, что я сегодня сказал. Евразийская интеграция никоим образом не препятствует укреплению суверенитета. Более того, наоборот – успех евразийской интеграции для Казахстана возможен только при обеспечении его собственной суверенности в рамках такой интеграции, суверенности культурной, языковой, идентификационной, грантовой разумеется, валютной. То есть, евразийская интеграция вовсе не требует единой валюты для всех, но национальные валюты должны быть в общем улье, работающем совместно. То есть, вообще говоря, сейчас вот идет противопоставление и очень острое противопоставление: национал-патриоты, для которых высшая ценность – независимость..."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Огромное спасибо!"
    }
]