[
    {
        "pid": 0,
        "text": "Интервьюер:Тогда перейдем к основному блоку вопросов. И первый мой вопрос это давайте попробуем кратко определить, что мы будем понимать под термином “гуманитарное сотрудничество”. Эксперты вкладывают разный смысл в это понятие. Что для Вас есть гуманитарное сотрудничество? В чем оно должно заключаться?\n\nЭксперт:Ну, это какое-то там сотрудничество в области культуры, науки, искусства, языка. В этом смысле."
    },
    {
        "pid": 1,
        "text": "Интервьюер:В этом смысле. Хорошо. И следующий вопрос, вопрос по заинтересованности. Как Вы думаете, насколько наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Насколько важна эта гуманитарная компонента? Может быть в стране следует ограничиться мирными политическими отношениями или развитием взаимовыгодных международных связей?\n\nЭксперт:Ну, я думаю, что это сотрудничество важно, и для нашей страны оно заинтересовано велика. Ну, там, я думаю, что зависит в отношении разных стран, разные цели и задачи этого гуманитарного сотрудничества. А так - важно."
    },
    {
        "pid": 2,
        "text": "Интервьюер:А в чем заинтересованность Казахстана именно в гуманитарном сотрудничестве, по Вашему мнению?\n\nЭксперт:Ну, мы же позиционируемся как средняя держава. И поэтому, как любой порядочный державе, нужно продвигать ценностный гуманитарный аспект взаимодействия с соседями в регионе."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Немножко поговорим о гуманитарной помощи. Нуждается ли наша страна в каких-то видах гуманитарной помощи со стороны других государств, по Вашему мнению?\n\nЭксперт:Я думаю, не нуждается."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Давайте немного подробнее рассмотрим этот вопрос. У меня есть перечень разных видов помощи, давайте пообсуждаем, нужны ли они в Казахстане или нет. Финансовая помощь людям и общественным организациям, в том числе гранты. Как Вы думаете, нуждается Казахстан в таком виде помощи?\n\nЭксперт:Нет."
    },
    {
        "pid": 5,
        "text": "Интервьюер:Поставка техники и оборудования общественным организациям со стороны других стран?\n\nЭксперт:Если бы кто-то нам подставлял, нет. Я так думаю, что страна достаточно развитая и богатая, мы сами можем помогать."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Только если мы будем ставить кому-то."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясения, пожаров, наводнений и тому подобное?\n\nЭксперт:Только если мы помогаем. Мы не нуждаемся."
    },
    {
        "pid": 8,
        "text": "Интервьюер:У нас достаточно ресурсов, чтобы самим справиться с катаклизмами природными?\n\nЭксперт:Да-да."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Бесплатные культурно-массовые мероприятия, благотворительные концерты и выступления?\n\nЭксперт:Ну опять, мы в регионе достаточно богатые, нам ничего этого не нужно. Мы можем помогать. Можете сразу на все “нет” ставить, что мы не нуждаемся."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Нет, у нас остались еще две позиции, они важны. Это помощь специалистов, в том числе в освоении технологий и оборудования. Требуется ли Казахстану такой вид помощи?\n\nЭксперт:Нет, мы можем купить это все. Заплатить."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Поставка медицинской техники, инвентаря, лекарств, вакцин?\n\nЭксперт:То же самое. Мы сами за все можем купить, заплатить."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Состоятельная, платежеспособная страна получается?\n\nЭксперт:Ну да, в принципе, в регионе мы очень упакованы."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Может все таки есть какой-то вид помощи, который нам требуется со стороны других государств? В чем Казахстан не так силен, не так компетентен.\n\nЭксперт:Да нет, нету. Ничего. У нас все нормально. Если даже мы в чем-то некомпетентны, то у нас хватит денег купить компетенции."
    },
    {
        "pid": 14,
        "text": "Интервьюер:То есть все на коммерческой основе все это приобрести. Хорошо. Если вернуться к теме гуманитарного сотрудничества, какие направления гуманитарного сотрудничества другими странами следовало развивать в дальнейшем Казахстану, а какие, наоборот, ограничить, минимизировать, по вашему мнению?\n\nЭксперт:Не знаю, во всех этих направлениях нужно так делать. Единственный вопрос. Я так понимаю, что мы стараемся минимизировать влияние российского гуманитарного сотрудничества в нашу сторону. Я, собственно, не согласен, но предполагаю, что такая политика проводится."
    },
    {
        "pid": 15,
        "text": "Интервьюер:А в чем и заключается эта попытка минимизации? Какие вы наблюдаете процессы?\n\nЭксперт:В принципе это такой идет... Мы сейчас продвигаем свою сильно альтернативную историю, насколько я понимаю. Идет процесс “перенаписания” истории. Существуют определенные действия в области языковой политики. Они так или иначе обсуждаются. Я так понимаю, что основная история в силу того, что, понятно, что у нас исторически это считается, что наша история, она из России сформулирована. По сути, получается, что все эти движения в сторону, скажем так, национального самосознания, они идут в противовес, пересмотру роли Казахстана во всей этой евразийской матрице что ли. И в этом смысле понятно, что основная идеологическая история по евразийской матрице, она все равно из России, Москвы, Российской империи, СССР. Это такие исторические нарративы, они идут оттуда. Поэтому я так понимаю, формируя какое-то свое самосознание, как-то перепозиционируя себя, мы, не знаю, умышленно или нечаянно, но мне кажется, что умышленно, неявно боремся с российскими нарративами."
    },
    {
        "pid": 16,
        "text": "Интервьюер:Поговорим немного о географии гуманитарного сотрудничества. По вашему мнению, с какими странами следует сотрудничать Казахстан в гуманитарной сфере в первую очередь?\n\nЭксперт:Ну, я думаю, с киргизами. Это такая наша классическая историческая возможность переинтегрировать братьев наших меньших. С узбеками, там достаточно сложная история, но тоже важная. Ну, как ближайшие соседи, да. И все-таки, мне кажется, нужно будет форматировать и сильно пересматривать. Извиняюсь, я это, порезался, когда приехал. У меня кровь тут идет. Вот. И как-то четче сформулировать на самом деле свою позицию в отношении российской истории. Оно очень важно, потому что, с одной стороны, в отношении киргизов, узбеков и так далее, мы вроде как в равном положении, и поэтому можем продвигать свою поверку, так или иначе, даже в рамках старой матрицы. Но в отношении гуманитарного сотрудничества с Россией, если мы решили как-то играть в пересмотр своей исторической перспективы и исторического положения в рамках Евразии, то нам нужно быть очень аккуратным в этом вопросе. Потому что, в противном случае, у нас происходит, ну, я, по крайней мере, сейчас вижу такую украинизацию нашей внешней политики, нашей политики. Есть такая тенденция, что скоро начнется, что они скачут от Москвы."
    },
    {
        "pid": 17,
        "text": "Интервьюер:Тревожно, тревожно.\n\nЭксперт:Все компоненты к этому идут, и меня это тоже тревожит. Надо либо как-то проработать, ну, сам мотив, да, это отстройки. Опять повторюсь, в принципе, в отстройке ничего страшного нету принципиально. Но в условиях наших геополитических реальностей сегодня, когда все страны очень болезненно ко всяким таким вещам относятся, с одной стороны. С другой стороны, когда мы стоим, ну, когда, по сути, мир разделился, там, глобальный запад, глобальный юг, а мы в целом, в принципе, идеологически находимся в какой-то этой, ну, в разрыве шаблонов. На самом деле у нас вся идеологема и вся философия экономическая, культурная и так далее, она, в принципе, прозападная. То есть мы ориентируемся на страны ОЭСР, мы берем лучшие практики из стран ОЭСР, мы пытаемся, ориентируемся в своих рейтингах, политиках, ну, в каких-то компонентах на нормативе Всемирного банка, да, опять же, страны ОЭСР. То есть, в принципе, у нас вся политика, на самом деле, выстроена в каких-то западных идеях, ценностях, в то время как ближайшие соседи, там, Россия и Китай, ну, скажем так, противостоят этим ценностям. И на этом фоне, когда мы начинаем отстраиваться от России, ну, там понятно, что на сегодняшний день любая отстройка от России это пристройка к Западу."
    },
    {
        "pid": 18,
        "text": "Интервьюер:Не к Китаю?\n\nЭксперт:Ну, и от Китая, и от России, в смысле, это такая пристройка, ну, кто отходит от России и Китая, Россия и Китай, в принципе, сейчас там не разлей вода, друзья. Поэтому, как бы, идеологически получается, что все равно, если мы играем в демократию, демократизацию общества и всякое такое, мы играем против России и Китая. А, в отношениях с Китаем это не звучит так сильно, в отношениях с Россией это прямо у нас украинизация. Ну, она может так интерпретироваться, либо, если этот процесс не отконтролировать, то он совершенно точно туда сваливается, в украинизационном смысле. Причем, совершенно очевидно, что вот эти тенденции, наши отстройки от России, они, естественно, поддерживаются Западом, они, естественно, финансируются Западом. То есть, я говорю, здесь, с точки зрения денег, с точки зрения внешних воздействий, всякое такое все идет в сторону украинизации. Поэтому я настаиваю, что в наших сегодняшних, текущих, сложных реалиях, как бы, вот эти игры в пересамоосознание, ну, это просто рисковая такая траектория. Но, тем не менее, мы в нее играем."
    },
    {
        "pid": 19,
        "text": "Интервьюер:Понятно. Но вот в связи со всеми этими перенастройками, как Вы думаете, какие страны, в настоящее время, являются наиболее значимыми для Казахстана партнерами, например в политике, в экономике, в гуманитарной сфере?\n\nЭксперт:Ну, это точно Россия, Китай."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Остаются, да, основными?\n\nЭксперт:Ну, естественно, они остаются, они важные партнеры. Здесь вопрос в том, что да, там, ресурсы, и они действительно партнеры. Парадокс заключается в том, что мы, с одной стороны, с ними партнерим, потому что за ними ресурсы, за ними влияние, за ними власть, но при этом пытаемся как-то так это, повыкружевить и покревиться."
    },
    {
        "pid": 21,
        "text": "Интервьюер:Понятно.\n\nЭксперт:А потом, а нас за что? Мы уже близки, где-то мы ходим по границам, когда мы начинаем хлопать глазами и говорить, а нас-то за что? Ну, в смысле, все же видят, что мы пытаемся это делать. Мы пытаемся пользовать, брать ресурсы, мы пытаемся выкружовывать, но при этом всячески подчеркивать, какие мы вообще-то другие. Такая, так себе, сомнительная позиция, политика."
    },
    {
        "pid": 22,
        "text": "Интервьюер:В продолжение всего вышесказанного, насколько Вы в целом удовлетворены развитием гуманитарного сотрудничества конкретно в Российской Федерацией?\n\nЭксперт:Я не удовлетворен. Ну, в смысле, я считаю, что это направление развивается очень неправильно. И я считаю, что политика в этой области, идеологические компоненты, они именно вот такие, как это сказать, такой молчаливый саботаж. Ну, то есть, явно сказать невозможно, но вот так исподтишка, как-то так вот, типа, прокидывать, чтобы при этом делать невинные глазки и говорить “ничего такого”. То есть, примерно, это такая политика. Она видна. Она видна, и поэтому иногда, когда я смотрю, когда есть какие-то столкновения, и казахстанское экспертное сообщество, и государство вдруг заходят в эту невинную позицию хлопанья глазок. Мы не про это, мы не о том. Может быть, у кого-то есть иллюзии, что все мы такие хитро деланные, и никто этого не замечает. Мы всех перехитрили, и я считаю, что это опасное заблуждение. Все видят, все понимают. Все чувствуют."
    },
    {
        "pid": 23,
        "text": "Интервьюер:Хорошо, спасибо. Немножко об институтах гуманитарного сотрудничества. С вашей точки зрения, кто должен быть основным субъектом гуманитарного сотрудничества стран? Кто, в первую очередь, должен заниматься развитием этих гуманитарных международных связей?\n\nЭксперт:В смысле - “кто”?"
    },
    {
        "pid": 24,
        "text": "Интервьюер:Какие институты? Одни эксперты говорят, что это должно быть, в первую очередь, государство. Другие стоят на позиции, что это неправительственный сектор. Другие говорят, что это институты, которые занимаются по сферам культура, образования, наука.\n\nЭксперт:Нет, это государство, которое должно выдавать идеологию, концепцию, историю, направление всего. И потом, естественно, это должно двигаться через неправительственные. Как бы сказать, сами механизмы, они будут идти через неправительственные организации: фонды взаимодействия, культурные, может быть, самоорганизующиеся структуры, те или иные неправительственные, некоммерческие организации. Но базовая идеология и, в том числе, базовое финансирование, должно поддерживаться и продвигаться государством. Я имею в виду, не только денежно, но, условно говоря, если совсем грубо, визы для определенных фондов, структур должны делаться. По заявке для каких-то структур делаться быстрее. На самом деле есть много неявных, негласных и не финансовых способов продвигать сотрудничество или, наоборот, его гасить."
    },
    {
        "pid": 25,
        "text": "Интервьюер:То есть создавать условия, да?\n\nЭксперт:Да, в этом смысле вся история гуманитарного сотрудничества. Она изначально должна быть поддержана, структурирована и направлена государством. И поддерживаться государством. И не финансовыми, и финансовыми вещами. Но, как бы, непосредственная реализация, это действительно через неправительственные организации."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Есть ли какая-то роль бизнеса в этом процессе?\n\nЭксперт:Да я не вижу особой роли бизнеса. В смысле, бизнес как самые инициативные вещи в рамках собственной благотворительности и так далее. Другое дело, что, грубо говоря, бизнес не про гуманитарное сотрудничество. Другое дело, что если вы сделали какой-нибудь фонд кино, а бизнес хочет финансировать кино, то он туда будет финансировать. Понятная история, да? Бизнес не занимается, собственно, гуманитарным сотрудничеством. Он занимается благотворительностью, финансированием каких-то проектов и так далее. Но смысл и суть этих проектов..."
    },
    {
        "pid": 27,
        "text": "Интервьюер:То есть бизнес это спонсор, по факту?\n\nЭксперт:Бизнес спонсор каких-то определенных вещей, которые каким-то боком ему будут оказываться интересны."
    },
    {
        "pid": 28,
        "text": "Интервьюер:Хорошо, спасибо. По вашим наблюдениям, какие представительства других стран, иностранных неправительственных организаций наиболее эффективно и успешно работают в Казахстане?\n\nЭксперт:Ну, американских и британских. USAID."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ну, USAID сейчас как бы прикрыли.\n\nЭксперт:Ну, я не знаю, насколько я понимаю, влияние остается. Ну, там группы, которых достаточно много, они нормальны, ни с кем без этих. Ну, кроме того, я знаю, что TOEFL пытаются... British Council это главный идеолог английского языка, который мы промоутируем. Я вижу, что, в принципе, у нас очень много модных, допустим, университетов, в области образования. Многие партнерства западными опять станут. Ну, опять же, ОЭСР, это вот то, о чем я говорил, да. Не открываются у нас здесь китайских университетов, не в каком количестве, да, в каком смысле. И даже российские какие-то заведения не открываются в таком количестве. Это, кстати, лишний признак того, с кем бы мы хотели гуманитарно быть ближе. К кому бы мы хотели. Идеологически, гуманитарно. Так что, я так понимаю, что западные институты, ну, опять, потому что исторически они более активные сами. Они эти заструктурированные, они понимают, как продвигать свои, как это, soft power, да?"
    },
    {
        "pid": 30,
        "text": "Интервьюер:Мягкая сила.\n\nЭксперт:В этом смысле, да, и россияне, и китайцы, они чуть-чуть тупее. В этом искусстве, скажем так, продвижения своей мягкой силы. Вот, поэтому, мне кажется, что основное влияние все-таки такие западные. USAID я в голову просто, я говорю, по школам."
    },
    {
        "pid": 31,
        "text": "Интервьюер:Ну, у него большая история в нашей стране, поэтому он всем первым приходит в голову на самом деле. Кстати, по поводу мягкой силы. Одно время говорили, что Китай прямо очень сильно по этому поводу продвинулся. Пока не конкурент?\n\nЭксперт:Ну, нет, здесь вопрос опять, что такое “мягкая сила”. Ну, есть, как я это понимаю, как я понимаю мягкую силу, это когда вы форматируете, в смысле, идеологию и способ мышления людей. Вот это настоящая мягкая сила. То, что китайцы могут деньги давать и подкупать кого-то, это не мягкая сила. То есть, да, они уважаемые, их любят, и с ними все хотят сотрудничать, потому что они дают деньги. Но это вот та самая история, что деньги-то с удовольствием возьмут, и сотрудничают всегда готовые и радостные. Но концептуально-идеологически. Деньги возьмем, но при этом кинем. В смысле, вот такая мысль. А в отношении Запада нам даже деньги не нужны, мы сами идем к этому. Мы счастливы за то, что нас похвалят. Мягкая сила, это, кстати, вот такая история. Нашего президента какой-то американский политолог похвалил, и все, в том числе официальные СМИ взорвались. С такой коннотацией. Правильной дорогой идем, товарищи, молодцы. Это к тому, что вот это мягкая сила, когда деньги не платишь. Просто говоришь, что “ты - хороший мальчик”, и политика целой страны выстраивается в сторону похвалы. Погладьте меня по голове, что я - хороший мальчик. Вот это мягкая сила. Тут деньги не нужны."
    },
    {
        "pid": 32,
        "text": "Интервьюер:Понятно. Знакомы ли Вы с работой в нашей стране Русского Дома? И если да, то как Вы можете оценить его работу?\n\nЭксперт:Нет, практически не знаком. Не знаю."
    },
    {
        "pid": 33,
        "text": "Интервьюер:Если вернуться к проектам гуманитарного сотрудничества, по вашему мнению, какие самые успешные проекты вы могли бы отметить?\n\nЭксперт:Не знаю. Я, может быть, не очень правильный эксперт в этой части."
    },
    {
        "pid": 34,
        "text": "Интервьюер:Хорошо. Давайте поговорим немного о конкретных проектах именно Российской Федерации в гуманитарной сфере. У меня есть перечень, я буду его озвучивать. Вы говорите знакомы-незнакомы с этим проектом. Если знакомы, то ваши отношения, что вы по этому поводу думаете? И первое, это предоставление возможности молодым людям бесплатного получения российского высшего образования.\n\nЭксперт:А, знакомы, круто. Это очень круто."
    },
    {
        "pid": 35,
        "text": "Интервьюер:То есть это положительный проект?\n\nЭксперт:Работает. Это работает и хорошо работает."
    },
    {
        "pid": 36,
        "text": "Интервьюер:Ежегодные поставки в нашу страну учебников и художественной литературы для передачи в дар образовательным организациям?\n\nЭксперт:Этого не знаю. Если есть, хорошо. Но я не слышал."
    },
    {
        "pid": 37,
        "text": "Интервьюер:Организация международной премии Евразия за вклад в развитие международного сотрудничества, сохранение традиционных ценностей и укрепление культурных связей?\n\nЭксперт:Слышал что-то такое, но нет ощущения, что это что-то большое и знаковое. Но что-то слышал об этом."
    },
    {
        "pid": 38,
        "text": "Интервьюер:Хорошо, спасибо. Помощь в трудоустройстве граждан нашей страны в России, подготовка к работе в Российской Федерации?\n\nЭксперт:Не слышал о таком."
    },
    {
        "pid": 39,
        "text": "Интервьюер:Проект «Интерновости» по поддержке журналистов и средств массовой информации?\n\nЭксперт:Не слышал."
    },
    {
        "pid": 40,
        "text": "Интервьюер:Проекты «Миссия Добро» и форум «Добрых дел»?\n\nЭксперт:Тоже не слышал."
    },
    {
        "pid": 41,
        "text": "Интервьюер:Получается, наиболее продвинутым и известным у нас проектом является предоставление молодым людям бесплатного получения высшего образования в Российской Федерации. В чем плюсы этого проекта для Казахстана непосредственно?\n\nЭксперт:Для Казахстана в том, что наши граждане могут получить образование в России. Оно там достаточно сильное. Я так считаю, сильнее, чем у нас. Это плюс. Еще и бесплатно."
    },
    {
        "pid": 42,
        "text": "Интервьюер:Есть ли риски в этом какие-то для Казахстана?\n\nЭксперт:Есть. Они есть. Если говорить о том, риск это или не риск, то нужно понимать, как это. Все зависит от того, кто считает белое для кого. Зависит от точки зрения. Если человек любит Запад, и мы весь продвинулись, то это большой риск. Если мы пытаемся отстроиться от России и допускаем обучение нашим гражданам, то это большой риск. Но если, как я считаю, нам бы стоило откатываться от западной истории и работать и в российской истории, то для меня это не риски, а позитивные возможности. Понятно, что наши студенты будут более проникаться в российскую историю, философию и концепции. Понятно, что это мягкая сила Российской Федерации. Но мое личное ощущение, что вполне можно этому отдаться и извлекать пользу."
    },
    {
        "pid": 43,
        "text": "Интервьюер:На какие проблемы реализации проектов гуманитарного сотрудничества с Россией Вы бы обратили внимание?\n\nЭксперт:На вот эту систему образования."
    },
    {
        "pid": 44,
        "text": "Интервьюер:Мы подходим к заключению и у меня последний вопрос. Скажите, изменилось ли по Вашему мнению, по Вашим наблюдениям, что-то в сфере гуманитарного сотрудничества нашей страны с другими странами за последние 3-4 года?\n\nЭксперт:Я думаю, да, мне кажется, что сильно угас Евразийский вектор. Он сильно встал в Центральноазиатский вектор. Мы больше начинаем ориентироваться в центр. В принципе это как внешняя политика, мы же сейчас больше концентрируемся на форматах C5+, и это значимый поворот во внешней политике за последние 3-4 года. Это С5+, в том числе Запад, в том числе Евросоюз плюс США. Мы стали более глобализированы... мы стали менее Евразийскими, я так скажу. То есть за последние 3-4 года это сильный разворот в сторону от евразийства: у нас региональный офис ООН открывается, супер-пупер консульства США здесь, которые на отдельной земле, большие другие организации включены. В принципе мы предоставляем землю и всячески затягиваем коллективный запад в Казахстан, т.е. пытаемся стать представителем коллективного запада в Центральной Азии."
    },
    {
        "pid": 45,
        "text": "Интервьюер:“Представителем” это сказано очень громко.\n\nЭксперт:На самом деле, все форматы С5+ в этой структуре. Подложка стоит так, что мы самые крутые из этой пятерки. Поэтому мы этот формат развиваем, мы самые крутые в этой структуре, мы можем творить влияние через нас в том числе, и поэтому мы сильно и продвигаем этот формат. Я так понимаю. Я утрирую, сказал, мы готовы стать наместником запада в Центральной Азии, что сильно противоречит нашей евразийской истории, это отражается на нашей истории."
    },
    {
        "pid": 46,
        "text": "Интервьюер:Это как-то отразится на гуманитарной сфере по Вашему мнению в будущем?\n\nЭксперт:Отразится, я думаю, отражается. Разговор наш вернулся в цикл. Я боюсь мы на грани сильной украинизации этой истории. Посмотрите, мы теперь дружим с Азербайджаном и с Арменией, пытаемся даже подружиться с Турцией. Такой понятный вектор, который сильно отличается от того, что было 5 лет назад."
    },
    {
        "pid": 47,
        "text": "Интервьюер:То есть получается, тюркский вектор, он стал преобладать? Ну или...\n\nЭксперт:В том числе. Он даже, я так скажу, сильно усилились эти антиевразийские вектора."
    },
    {
        "pid": 48,
        "text": "Интервьюер:Понятно...\n\nЭксперт:Не то, что мы стали сразу тюркоязычными или С5+ными, но мы работаем со всем, что поперек Евразии."
    },
    {
        "pid": 49,
        "text": "Интервьюер:Дружим против?\n\nЭксперт:Дружим против, примерно так."
    },
    {
        "pid": 50,
        "text": "Интервьюер:Хорошо, спасибо большое. Если что-то важное в контексте темы гуманитарного сотрудничества, о чем мы с вами не поговорили, вы хотели бы дополнить, обратить ваше внимание?\n\nЭксперт:Да нет."
    },
    {
        "pid": 51,
        "text": "Интервьюер:спасибо большое, тогда я все вопросы задала, которые нас интересовали в рамках этого исследования. Опять же повторюсь, что это будет большой доклад в конце. Как только у нас будет ссылка, мы с вами поделимся. И хотелось задать вопрос, нужно ли вам отправить транскрипт на корректировку?\n\nЭксперт:Да нет, не нужно."
    },
    {
        "pid": 52,
        "text": "Интервьюер:Хорошо, спасибо большое еще раз за участие."
    }
]