[
    {
        "pid": 0,
        "text": "Интервьюер:Поговорим о гуманитарном сотрудничестве. Что вы вкладываете в это понятие?\n\nЭксперт:Еще в начале 90-го года, когда Олжас Сулейменов поднял вопрос о закрытии ядерного полигона “Невада-Семей” движение, то в этом опросе приняли участие многие страны, 108 стран прибыли в Казахстан, в том числе, представители стран СНГ, и все говорили о необходимости закрытия ядерных полигонов, и тогда вот это общественное гуманитарное движение позволило претворить в жизнь проект, который инициировал наш известный общественный деятель, поэт и писатель Олжас Сулейменов. Следующая совместная такая интеграционная работа была связана с оказанием гуманитарной помощи после землетрясения в Восточном Казахстане в РК, когда мне из Москвы позвонила организация бельгийская, называется она “Врачи без границ” и сказали, что они из Москвы хотят вылететь на “Боинге”, привезти в Казахстан, в Алмату гуманитарный груз. Я сказала, что в Алматы не надо, тогда мы назывались “Алма-Ата”. у нас было землетрясение в Восточном Казахстане, поменяйте, пожалуйста, маршрут, я из Алматы вылечу в Усть-Каменогорск, вы из Москвы вылетаете. Они говорят: да вот, мы уже готовы. Говорю: нет, в Алматы не надо, пожалуйста, вылетайте в Усть-Каменогорск. И вот удалось поменять маршрут, и в этот же день я вылетела из Алматы в Усть-Каменогорск, они вылетели из Москвы и разгрузили огромный самолет гуманитарного груза для помощи пострадавшим от землетрясения в Восточном Казахстане. Тогда я как раз посмотрела, что такое формирование гуманитарной помощи в условиях ЧС при землетрясении, изучила списки, изучила укладки, изучила, что такое модули, что такое киты, у них это все сложено было для оказания гуманитарной помощи, и продумано до мелочей - от щетки для ногтей до там швабры, половой тряпки до сложнейшего медицинского оборудования. Все прописано, все разложено и сделано так, что можно на 50 пострадавших умножить на 2 или на 100 пострадавших, в педиатрии, в акушерстве и гинекологии, в хирургии. То есть, это уже отработанная система и я подумала, что не надо изобретать велосипед, надо заимствовать этот опыт и нужно создавать Службу медицины катастроф в Казахстане. Я написала письмо на имя Президента РК, что необходимо создавать Службу медицины катастроф. И так появилась у нас Служба медицины катастроф. Но учитывая то, что создать это одно дело, а продвигаться, это другое дело, учитывая, что в России в Москве был Всероссийский центр медицины катастроф “Защита”, я написала в 1994 году им письмо, что я хочу приехать по обмену опытом. Я приехала, они мне полностью показали Центра медицины катастроф “Защита”, с тем пор мы очень тесно дружим и сотрудничаем. Благодаря поддержке Гончарова Сергея Федоровича, генерала, который руководил этим Центром, мы стали развивать эту службу в Казахстане. Они неоднократно приезжали в Казахстан на наши конференции, проводили тренинги, проводили семинары, и мы проводили совместно большие тактические учения по развертыванию сил и средств на случай ЧС. Это стало нашей традицией, ежегодно мы проводим, вовлекаем в эти учения то одну крупную больницу, то вуз и больницу, то регионы. То есть, мы специально разрабатываем задачу, что якобы пострадавшие есть, вот рухнул самолет, вот загорелось здание, вот горят вагоны. И все это с участием служб спасения, то есть, участвуют спасатели, кинологи, медики. И все это организовывает наша Ассоциация. Подключаем государственные службы, медицинские силы и средства, подключаем, у вас это называется “мэрия”, у нас это называется “акиматы”, подключаем вузы, колледжи, и у всех есть своя задача: как вывезти из родильного дома женщин, как вынести детей, как установить палатки и т.д. Мы понимали, Сергей Федорович и я, что такое сотрудничество должно быть не только между Казахстаном и Россией, что такие учения надо проводить во всех странах СНГ, но пока у нас это на уровне двух стран. Очень большое количество учебников было разработано на уровне российского Центра медицины катастроф, и тоже не надо изобретать велосипед, надо брать за основу, все что разработано - внедрять в странах СНГ, ну я считаю, что не только между странами СНГ, а такое сотрудничество надо наладить и со странами дальнего зарубежья. Поэтому я стала проводить такие конференции, с приглашением других стран на такие конференции, к нам стали приезжать службы спасения Турции, Германии, Китая, то есть, они увидели, как мы в Казахстане задействуем другие ведомства, не только государственные, но и военные ведомства, спасателей, медиков и показывает межведомственное взаимодействие. Это у нас началось в 1994 году. Кроме этого, сотрудничество с врачами России у нас идет между ассоциациями, есть в России несколько ассоциаций, есть Общество врачей России, Янушкевич Олег возглавляет, он ректор Медицинского Стоматологического Университета, мы с ними сотрудничаем, подписали меморандум о сотрудничестве. Они тоже проводили конференцию на тему “Врачи против ядерной войны”, мы тоже принимали участие, это было в Москве. Есть еще одна крупная ассоциация “Российская палата”, которую возглавляет Рошаль Леонид Михайлович, мы тоже очень тесно сотрудничаем, вот бывали у него в больнице, вместе проводили конференцию по медицине катастроф на территории Всероссийского Центра медицины катастроф. Он дважды приезжал в Казахстан, выступал с докладами, и приглашал меня в Москву для того, чтобы я могла в рамках ЗОМа рассказать всем врачам России, как работает наша Медицинская Ассоциация РК. И я рассказывала, что наша Ассоциация создана в 1991 году, что мы являемся членами Коллегии Министерства здравоохранения, что мы входим в состав Общественного Совета Мажилиса, мы с депутатами тесно сотрудничаем. Мы входим в различные комиссии и комитеты при акиматах. И вот голос общественности слышат государственные структуры через Национальную медицинскую ассоциацию. Все что связано с вопросами здравоохранения, мы представляем от медицинской общественности на уровень депутатов, на уровень Министерства здравоохранения и на уровень Парламента. Когда наши ряды окрепли, и мы завоевали достаточно хороший авторитет в Правительстве и на международном уровне, мы стали выходить уже с более серьезными предложениями. Например, у нас не было в Казахстане медицинской психологии, мы поехали в Санкт-Петербург, мы поехали в Москву, изучили работу кафедр, которые готовят, в России это называется “клинических психологов”, в Санкт-Петербурге нам помогли нам разработать “Учебную программу подготовки клинический (медицинских психологов)”. И мы разработали программы подготовки таких специалистов для Казахстана, создали кафедру медицинской психологии, на базе Института усовершенствования врачей открыли эту кафедру и стали готовить первых медицинских психологов для нашей страны. Подготовили психологов для военных структур, для Министерства обороны, для МВД, для КНБ, для системы здравоохранения, и так вот заложили основу для создания новой специальности, разработали должностную структуру, написали везде письма, чтобы ввели в штат таких сотрудников, и появились психологи медицинские в поликлиниках, в больницах, сейчас многие открыли свои кабинеты, появилась психология, и участвовали в становлении этой службы именно российские специалисты вузов Санкт-Петербурга и Москвы. Мы принимали участие в съездах психологов, которые проходили в Санкт-Петербурге, они очень часто приезжали в Казахстан, читали лекции и так вот у нас появились в гуманитарном содружестве служба, которая занимается психическим здоровьем. Еще одно большое совместное дело, которое мы начали именно благодаря гуманитарному сотрудничеству, это борьба с продвижением наркотика “метадон”. Вы, наверное, слышали, что в рамках программы Америки продвигался в странах СНГ и до сих пор продвигается наркотик “метадон”, который якобы предлагается для лечения. Это псевдолечение, мы врачи понимаем, что наркоманию наркотиком не лечат, но логисты выходили на депутатов, выходили на людей без медицинского образования и давали ложную информацию о том, что это лечение, это препарат, это лекарство, и предлагали за деньги налогоплательщиков приобретать для страны наркотик “метадон” и предлагать вместо героина, подсаживать их на “метадон”. Мы с врачами из разных стран доказывали на уровне Правительства, на уровне Президента, что это все обман, что это ложь, что это развивается полинаркомания. Мы запрашивали письмами подтверждение у психиатров России, нам приходили ответы, что да, “метадон”, это страшнейший наркотик, который не лечит наркоманию, а развивается полинаркомания, нам приходило письмо от психиатров России. затем мы написали письма в другие страны, нам пришли такие письма и с Украины, и с Узбекистана, и с Китая, что “метадон”, это серьезный наркотик. Благодаря такой вот поддержке нам удалось донести до уровня Правительства, Аппарата Президента, что эта программу, которая была у нас в пилотном режиме, необходимо закрыть и больше не вовлекать молодежь, не переводить их на “метадон”. Эта вот борьба до сих пор продолжается, эти лоббисты все равно ищут лазейки, предлагают переходить теперь и на коноплю. То есть, у них разные варианты, но это уже другой вопрос. Кроме этого, мы в рамках сотрудничества с другими странами создали Международный Интеграционный Комитет по здравоохранению. Это мы создавали вместе с Рошаль Леонидом Михайловичем, он является президентом, я являюсь заместителем, и мы через этот Международный Интеграционный Комитет по здравоохранению подписали меморандум о сотрудничестве с более 50 странами, то есть, медицинские организации, ассоциации разных стран подписывают меморандум о том, что они выражают готовность сотрудничать в области здравоохранения, во имя жизни, во имя здоровья. И мы через этот меморандум вовлекаем врачей разных стран в сотрудничество. Германия на протяжении 3 лет приглашала наших специалистов, оплачивая их проезд, проживание, обучение, и 3 года наши специалисты готовились на базе ведущих клиник Германии по разным специальностям, изучали как узко специальные направления, так и вопросы управления больницами, менеджмент, и все это шло через Посольство Германии, через поддержку фонда “Европа-Азия”, которые финансировали в течение 3 лет это направление. Кроме того, наши врачи ездят через направление ассоциации в различные страны знакомиться со здравоохранением Китая, Турции. То есть, благодаря тому что есть юридическое лицо, есть Ассоциация - есть возможность наладить сотрудничество с разными странами, с коллегами разных стран. И мы не только туда ездим, мы и приглашаем их в Казахстан, они приезжают сюда. Стали открываться совместные клиники, на территории Казахстана появились турецкие клиники, приезжают, работают врачи разных стран, проводятся совместные семинары, тренинги, показательные операции. То есть, сегодня общественные объединения в Казахстане - это серьезный партнер государства в области достижения общей цели, это улучшение качества медицинской помощи. Теперь я развиваю еще одно направление, имея юридическое образование, с 1995 года я создала Комитет по этике и праву. В Санкт-Петербурге есть Ольга Губарь, она работала в Институте вирусологии, в 2000 году мы решили создать Комитет по биоэтике по странам СНГ, было проведено очень много конференций. Клинические испытания раньше проводились с вовлечением людей без их спроса, то есть, в виде подопытных кроликов люди принимали какие-нибудь лекарства и фирмы просили дать заключение, что данное лекарство хорошо помогает от того или иного заболевания. Когда мы изучили эти направления, то поняли, что прежде, чем фирма получит такое заключение - они должны подписать договор, они должны получить согласие человека на участие в исследованиях, за это они должны платить, застраховывать людей, которые участвуют в исследованиях. И тогда, изучив международный опыт, при поддержке ВОЗ, были разработаны “Стандарты клинических исследования”. У истоков стояла Ольга Губарь. Я прилетела в Санкт-Петербург и сказала: «Ольга Иосифовна, давайте создадим Комитет по этике для стран СНГ?». И мы тогда проголосовали, создали, и она стала у нас президентом этой организации, и в следующие конференции в 2001, 2005, 2015 годах я стала проводить в Казахстане, куда приезжали все страны СНГ, И мы разработали единые страны клинических исследований. Затем Ольга Иосифовна вынесла это на вопрос Межпарламентской Ассамблеи, которая проходила в Санкт-Петербурге, и когда эти стандарты были утверждены на Межпарламентской Ассамблее, тогда эти стандарты были направлены во все парламенты стран СНГ, ратифицированы. И теперь эти стандарты утверждены у нас в Казахстане: вошли в законодательство, прописаны в Кодексе “Об охране здоровья”, создан Комитет по этике биомедицинских исследований, председателем у нас был представитель Сената, я была заместителем председателя, и мы постепенно это внедрили в Казахстане. При Минздраве появился Комитет по этике биомедицинских исследований, появились локальные комитеты при научно-исследовательских институтах и крупных клиниках, и сегодня ни одно новое лекарство, ни один новый метод ведения диагностических процедур и лечения не проходит без заключений Комитета по биоэтике. Появились в законодательстве Гражданского и Уголовного кодекса статьи о том, что необходимо соблюдать эти нормы и есть уголовная ответственность за нанесения вреда человека человеку, если нарушены стандарты проведения этики биомедицинских исследований. То есть, вот эта цепочка нашего сотрудничества повлекла изменения в действующем законодательстве, в том числе, в Уголовном и в Гражданском Кодексе. В 2021 году в Казахстане были принят Закон “О медиации”, и в связи с тем, что в здравоохранении медиация играет важное значение, это досудебное рассмотрение споров и примирение сторон, мы обратились в Институт медиации. В Москве есть Государственный Институт медиации, мы попросили приехать их в Казахстан, провести семинар-тренинг, обучить первых наших специалистов, для того чтобы появились первые медиаторы. И приехали 6 человек из Москвы, они обучили 60 человек наших в Казахстане, потом они получили свидетельство, что они медиаторы, и, согласно закону, мы теперь имели право создать Ассоциацию медиаторов, не имея медиаторов мы не могли создать ассоциацию, а в законе сказано, что только так появляется медиация в здравоохранении. И вот, подготовив первых медиаторов, мы создали Ассоциацию медиаторов в области здравоохранения, их прям официально зарегистрировали на нашем сайте, а затем стали обучать в регионах, прорубили выездные циклы, подготовили медиаторов в различных регионах и сказали, что необходимо открывать кабинеты медиации при лечебных учреждениях, чтобы спор не выходил за пределы лечебного учреждения, максимально стараться разрешить его благодаря медиации, а затем, если уже не получилось - будет уголовное или гражданское дело. Вот так мы стали открывать кабинеты медиации при лечебных учреждениях. И также появились изменения в действующем законодательстве, где сказано, что медиация должна быть и что каждый суд должен предлагать сторонам медиацию, то есть, примирение на досудебном уровне. Вот такое сотрудничество у нас с Россией в области медиации. Есть у вас еще в России различные организации, которые проводят конференции по вопросам правозащиты, в том числе, в области здравоохранения. Они часто приглашали меня на свои конференции, где я выступала, даже награждали меня как-то, как “Лучшего правозащитника”. Я, закончив юрфак, прошла стажировка по адвокатской деятельности, сдала экзамен, имею. лицензию на адвокатскую деятельность и создала Ассоциацию независимых экспертов “ZdravExpert”. Пока я единственный специалист с 2 высшими образованиями, имеющий лицензию на адвокатскую деятельность. И на сегодня мы имеем реестр специалистов, которые дают заключения. К нам обращаются суды, к нам обращается прокуратура, просто физические лица, юридические лица, в том числе, судебно-медицинская экспертиза. У судебных медиков нет специалистов по всем направлениям, если к ним приходит уголовное дело, они подключают нашу организацию “ZdravExpert” и просят дать заключение специалистов на поставленные вопросы. Мы отвечаем на поставленные вопросы, у нас более 400 специалистов высококвалифицированных, специально которых подготовили, как пишется заключение, и на основании заключения наших специалистов Судебная медицина уже выносит потом заключение судебно-медицинское, которое потом уже идет к следователю или в правоохранительные органы, или в суды. Сейчас это направление очень важно развивать как раз таки на уровне стран СНГ. Если мы это с 1995 года развивали в Казахстане, то уже мы понимаем, что иногда нужно мнение специалистов из других стран. Бывает, что стороны не соглашаются, им недостаточно мнения казахстанских врачей, им нужно заключение специалистов из других стран. Поэтому я, выступая на конференциях за границей, говорила о необходимости создания Международного Комитета по этике и праву. Так я выступила на конференции в Болгарии, так я предлагала на одном из форумов Всемирной Медицинской Ассоциации, теперь я буду выступать в Болгарии на международном форуме, где будут представители разных стран, в том числе, различные международные организации, там как раз будет мое выступление о необходимости создания Международного Комитета по этике и праву. Что необходимо разработать документы, что необходимо разработать Положение о самом комитете, Положение “Об экспертах” и поднять авторитет заключения этих специалистов на очень высокий уровень, чтобы прислушивались к мнению Международного Комитета по этике и праву. Потому что мы уже столкнулись с тем, что нужно было мнение Германии, и мы направляли запрос, Германия нам прислала ответы, когда пациент лечился и в Германии, и в Казахстане. И получилось так, что благодаря сотрудничеству нам удалось дать грамотное заключение для судебно-медицинской экспертизы. Помог нам в этом не только специалист из Германии, но и Посольство Германии, которое находится у нас в Казахстане. Они, благодаря грамотному переводу, администрированию всех документов, они все это подняли на уровень таких юридических норм. Это я вам такими мазками рассказываю о некоторых наших проектах, которые мы совместно проводим."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Да, спасибо. Очень много успешных проектов, прям такая масштабная работа была проведена на протяжении продолжительного времени и много было вовлечено людей, это на самом деле очень большая работа. Как вы думаете, какие направления гуманитарного сотрудничества с другими странами следовало бы развивать у нас здесь в Казахстане, а какие стоит ограничить, минимизировать?\n\nЭксперт:Ну все, что связано, как я называю “деньги на ветер”, это все что связано с ЗОЖ, это выпуск всяких листовок, плакатов, ненужных роликов, это уже вчерашний день. Я считаю, что старые подходы, они только съедают бюджет, нужно это все закрывать, молодежь это не читает, не смотрит, эти буклеты и плакаты все валяются. На сегодня нужно учитывать информационный прогресс, с применением гаджетов и новых технологий, поэтому отстают взрослые от скорости мышления у детей."
    },
    {
        "pid": 2,
        "text": "Интервьюер:По вашему мнению, с какими странами нужно сотрудничать в первую очередь Казахстану?\n\nЭксперт:Я думаю, например, если в области ЧС, то обязательно должны все соседние страны, которые могут подключиться, не дай бог где-то что-то случиться, приграничные страны - должен быть не просто подписанный меморандум, а отработанные методы, алгоритмы оказания помощи. Когда случилось в Турции землетрясение и поехали со всех стран при 40 градусной жаре, то они столкнулись с тем, что отсутствует электричество, кровь разморозилась, все пришлось выливать, что многие привезли одни и те же препараты, что много препаратов на языке непонятной для той страны. То есть, вот такие вроде бы кажется мелочи, а не учтя эти нюансы и не проходя вот такую учебу, не разрабатывая специальные задачи по конкретной теме, невозможно будет правильно скоординировать действия. Даже вот у одного спасателя, у одного врача заболел зуб, он чуть ли не с ума сходил от этой зубной боли, а никто ему оказать помощь не мог. То есть, бывает во время конкретных примеров такие нюансы, которые дают повод для разработки алгоритма действий на случай оказания помощи самому спасателю. И если говорить по ЧС, то это должны быть единые стандарты, алгоритмы, которые разработали по клиническим испытаниям по биоэтики для стран СНГ единые, точно такие же должны быть единые стандарты для стран СНГ, а также и других стран, это должно переходить от страны к стране, чтобы оказывать неотложную помощь, как оказывает, кто оказывает. Один пошел, уколол обезболивающий, а другой проходит и не знает, уколол он или не уколол, и вот все это должно быть настолько отработано: обозначения, знаки, они должны быть понятны всем врачам, чтобы они знали, какой знак, какая табличка что обозначает. Это по вопросам ЧС. если по вопросам узких специальностей, то я думаю, что здесь ассоциации узких направлений, они сами должны обсуждать вопросы, договариваться, потому что у каждого своя специфика. И многие так уже и работают ассоциации, проводят свои конференции, отрабатывают свои алгоритмы, налаживают контакты. То, что не успевает сделать государство - очень хорошо эту нишу заполняют общественные объединения, ассоциации. Вот такие конференции, обмен опытом уже проходят, если наши чиновники заняты больше бюрократическими вопросами, то практическими вопросами занимаются через ассоциации сами медики."
    },
    {
        "pid": 3,
        "text": "Интервьюер:А по вашему мнению, кто является значимым партнером для Казахстана в гуманитарной сфере на сегодняшний день?\n\nЭксперт:Очень тесно сотрудничаем с Европой, с Германией, тесно сотрудничаем с Турцией, много врачей из Турции и туда едут пациенты. И конечно одним из первых, кто доступен для врачей Казахстана, это Россия, потому что русский язык, он понятен, все учебники были на русском языке, все программы и единые стандарты, и до сих пор врачи между собой очень хорошо ладят. Когда мы приглашали больницу “Скорой помощи” Санкт-Петербурга, они приехали, поделились опытом, это как раз вот через Марину Сергеевну приглашали сюда из Санкт-Петербурга, они делились опытом. И мы очень тесно сотрудничаем с организацией “Русский дом”, Посольство РФ в Казахстане, они как раз приглашают специалистов, оплачивают их дорогу, проживание, питание, они приезжают к нам в Казахстан и делятся опытом. Поэтому один из лидеров в гуманитарном сотрудничестве, это Россия, которые спокойно делятся опытом, принимают наших врачей у себя на территории, приезжают к нам в Казахстан, и я думаю, что это сотрудничество надо продолжать укреплять. Вот эти политические вопросы, войны, они никогда не касались медиков и не должны касаться, это был закон во все века, что медицина и политика, они не должны мешать развитию сотрудничества во имя спасения человека, во имя жизни. Мы памятник поставили медикам-фронтовикам в Парке 28 гвардейцев-панфиловцев. У нас в Алматы собрали деньги врачи, на деньги врачей наша ассоциация установила памятник, и каждый год мы возлагаем цветы в память медикам-фронтовикам, у меня папа сам был участник войны, врач, спасал бойцов во время ВОВ. Он обманул, что ему 18 лет, ему было 16,5, после подготовки он в 17-летнем возрасте уже воевал, и Сталинградскую битву прошел, дошел до Европы. Поэтому дружба между врачами всех стран, это, наверное, одна из связующих норм, которая помогает избежать норм. Когда мы проводим конференцию, мы заканчиваем всегда флешмобов “Врачи мира за мир во всем мире”. Я думаю, что врачи, это как раз из составляющих в механизме большом борьбы за мир во всем мире, именно люди в белых халатах объединяют врачей, именно врачи за гуманность и милосердие. Мы потому и учредили медаль, у нас есть медаль “Милосердие”, на казахском “Мейірімділік”, и вручаем сестрам милосердия, спасателям эту медаль. У нас есть орден “Ради жизни”, который мы вручаем врачам и спасателям, которые работают во имя спасения жизней людей. А когда была борьба с Ковидом, мы учредили медаль “За верность профессии”, и вручали эту медаль не только в Казахстане, но и в России. Мы приехали и вручали эту медаль спасателям и врачам РФ за их такое беззаветное служение своей профессии, когда они во время Ковида не бросали свой пост и работали у койки больного."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Спасибо большое. Я прошу прощения. Так много вы сотрудничаете с Россией и хотелось бы узнать, на какие проблемы гуманитарного сотрудничества с РФ вы обратили бы внимание?\n\nЭксперт:Я думаю, то, что сейчас очень важно обратить внимание на “ИИ”, который внедряется не только в сферах IT, но уже проникает и в здравоохранение. И вот здесь сейчас нужно не отстать, идти в ногу со временем, объединить усилия, чтобы ИИ был под контролем человека, чтобы он не навредил в здравоохранении. Разрабатывать нужно такие программы совместные..."
    },
    {
        "pid": 5,
        "text": "Интервьюер:По проблемам, да.\n\nЭксперт:Значит, какие перспективы дальнейшего сотрудничества и на какие проблемы надо обратить внимание. Первое, это вопросы, связанные с образовательными программами в вузах, чтобы были единые стандарты подготовки, если человек переводится из Казахстана в Россию, чтобы примерно программы совпадали и человек мог продолжить учебу. И как раз второе - подготовка самих преподавателей вузов, которые должны владеть практическими навыками, а не только теоретическими знаниями. Третье, это прием экзаменов, с вовлечением медицинских ассоциаций, то есть, представители медицинских ассоциаций должны быть в составах комиссий при сдаче экзаменов, чтобы люди понимали, что ассоциация не хочет иметь в своих рядах неучей, что в рядах практиков должны быть специалисты, которые не подорвут авторитет ассоциации. Сами педагоги, это заинтересованные лица, они всегда поставят положительную оценку, а ассоциации могут сказать свое мнение и отказать в том приеме экзамене, который может без ассоциации студент бы и прошел. Это в системе подготовки. Теперь в системе практических навыков: сегодня оснащение лечебных учреждений и право работать кафедры на территории клинических баз, нужно создать условия для того чтобы они не были там гостями и в роли попрошаек “дайте кабинет для кафедры” и т.д., а должно быть законодательно утверждено, что каждая лечебная организация обязана предоставлять площади для вузовских кафедр, где будет законодательно закреплено, что они имеют право там находиться, и студенты и преподаватели могли бы проводить образовательные программы. Теперь в области уже практикующего звена, это тесный контакт между странами, между клиниками, создавать клиники-побратимы, которые между собой бы сотрудничали между странами по определенным направлениям. Например, если у нас хорошо нейрохирургия развивается или же трансплантация, у нас очень сильные специалисты в области нейрохирургии, которых признают в других странах, в Америку приглашают, чтобы проводили там мастер-классы наши специалисты, может быть, Россия их не столько знает, сколько их знают в других странах. У нас известный специалист в области кардиохирургии, который владеет очень хорошо методиками пересадки сердце, легких и сердца вместе - Пя Юрий Владимирович, он тоже известен очень за рубежом, в других странах, в Америке, с Россией я не знаю, как у них налажено сотрудничество. Но есть очень сильные специалисты в Казахстане, есть очень сильные специалисты в других странах, и для этого нужно создавать свой канал, свой может быть сайт международный ведущих по программам для медиков, где будут рассказывать об успешных операция, помните, как раньше была программа “Здоровье” для населения, а должен быть еще и канал для медиков, где будут говорить не для населения, а для медиков, где будут понимать они друг друга, потому что они говорят на профессиональном языке. Кроме этого, в области медицины катастроф очень много проблем, которые уже сейчас, еще вчера надо было начинать реализовывать, и я вот привела примеры, вы теперь понимаете, насколько это серьезно и нужно над этим работать. Начала вам говорить про ИИ, уже Китай к нам приезжал с лекциями, рассказывали, как они используют дроны для доставки лекарств, как они используют дроны для оказания медицинской помощи в условиях войны. А зачем надо изобретать велосипед, если это уже реализовывается в некоторых странах, а надо только усовершенствовать, в том числе, безопасность информационная и применение специальных технологий контроля за ИИ. Вот это очень важное направление - безопасность пациента в эру ИИ, чтобы не получилось так, что врач не сможет уследить за роботом, который нанесет ущерб здоровому пациенту, а отвечать на скамье подсудимых будет не робот, а будет человек. И последнее направление - защита прав медицинских работников, защита прав пациентов через Международный Комитет по этике и праву."
    },
    {
        "pid": 6,
        "text": "Интервьюер:Спасибо большое.  Недавно при поддержке “Россотрудничества” у нас стали реализовываться такие проекты как “Миссия добро” и “Форум добрых дел, что вы можете сказать об этих проектах?\n\nЭксперт:А я вам уже сказала, что мы проводили совместные конференции, тогда как раз Мария Сергеевна приглашала через вот эту “Миссию добра” специалистов из России, которые здесь проводили семинары, лекции, проводили занятия, это как раз через эту “Миссию добра”."
    },
    {
        "pid": 7,
        "text": "Интервьюер:А как обстоят дела с помощью в трудоустройстве граждан Казахстана в России или наоборот граждан России в Казахстане?\n\nЭксперт:Не владею информацией."
    },
    {
        "pid": 8,
        "text": "Интервьюер:А возможность молодым людям получать высшее бесплатное образование в РФ? Что-нибудь слышали по этим проектам?\n\nЭксперт:О грантах?"
    },
    {
        "pid": 9,
        "text": "Интервьюер:Да.\n\nЭксперт:Да, у меня внук учился на гранте в России. У нас есть."
    },
    {
        "pid": 10,
        "text": "Интервьюер:Возвращаясь к зарубежным партнерам, вы сказали, что Казахстан сейчас активно развивает сотрудничество со странами Европы, с Китаем, а можете привести пример, с вашей точки зрения, какие иностранные НПО или институты наиболее эффективно работают в нашей стране, в Казахстане?\n\nЭксперт:Благодаря сотрудничеству нашей Ассоциации с Китайской медицинской ассоциацией, мы уже посетили неоднократно, несколько раз в году бываем в клиниках Китая, видим работу специалистов, они приезжают к нам, мы им показываем работу. Открываются здесь кабинеты с привлечением специалистов из Китая. С Турцией очень тесно сотрудничаем, здесь открылись клиники, работают врачи, очень много пациентов едут в клиники Турции и лечатся там. И конечно первыми на территорию пришли врачи из Германии, мы подружили врачей с коллегами других клиник Германии, и стали отправлять пациентов лечиться в Германию, но потом сказали, что это не выход, надо все-таки обучить врачей и развивать медицину в Казахстане - стали отправлять врачей. Они поддержали это направление, и я вам рассказала, что ездили наши врачи обучаться в Германию. Сейчас уровень оказания помощи высокий. Конечно, мы намного отстали от Японии, от развитых других стран. Когда сравниваешь уровень оснащения и уровень возможных операций, которые созданы для врачей там, думаешь: ну надо же, как наши врачи спасают, не имея этого оборудования?"
    },
    {
        "pid": 11,
        "text": "Интервьюер:И последний вопрос: с вашей точки зрения, кто должен выступать субъектом гуманитарного сотрудничества? Кто в первую очередь должен заниматься развитием гуманитарных связей?\n\nЭксперт:Я думаю, это общественные объединения, потому что министерства, у них задачи четко ограничены, вот он вам бюджет, этот бюджет сформирован на этот год, и, если вы его не освоите - вы пострадаете, полетите со своего кресла. Поэтому они больше заняты вопросами государственного уровня, это освоение бюджета и проверки, контроль качество лечения. А вот развитие сотрудничества гуманитарного, именно разрушение границ таких не политических, а эмоциональных и психологических, это уже общественные объединения. Я еще сама пишу музыку, пишу песни, и создала еще одну организацию, это “Творчество без границ”, и считаю еще одним из направлений, которое может развиваться, разрушать границы, объединять людей, настраивать на позитив, это музыка, искусство, песни, картины. И вот поэтому я провожу примерно каждые 2 месяца встречи, где собираю творческих людей, там мы поем, я пишу песни, пишу стихи, они исполняют, я сама тоже исполняю. Поэтому можете организовать встречу именно “Творчество без границ”, мы приедем, мы споем песни российских ваших исполнителей, если вы мне отправите свой мобильный телефон, я вам отправлю песни, которые я исполняю, а это песни ваших известных российских певцов."
    },
    {
        "pid": 12,
        "text": "Интервьюер:Я ознакомилась с вашими социальными сетями и послушала некоторые ваши выступления, мне очень понравилось. Как вы думаете, за последние 3–4 года что-то изменилось в гуманитарном сотрудничестве? Оно стало интенсивным или наоборот идет на спад? Есть ли какие-то изменения?\n\nЭксперт:Стало интенсивнее. Если раньше мы были слабыми, такая организация только начинающая, то на сегодня это уже серьезная организация, которую знают не только в Казахстане, но и в других странах. Мы можем позвонить в ту или иную больницу или руководителю, обратиться с какой-то просьбой и они реагируют на наши просьбы, помогают, развиваются. То есть, это усилилось за эти годы, и я думаю, что это только начало пути. Вам спасибо за интервью. Я просто очень тороплюсь, Ольга."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Да, спасибо большое, что вы уделили нам время."
    }
]