[
    {
        "pid": 0,
        "text": "Интервьюер:Хорошо, и тогда к основной теме. По вашему мнению, как вы для себя определяете, что такое “гуманитарное сотрудничество”? Может быть, какие-то направления или какие-то субъекты, какие-то организации туда входят?\n\nЭксперт:Было бы лучше, если бы вы мне это объяснили. Но видимо это сотрудничество в каких-то сферах, трудно сказать, в каких именно, но что-то не связанное напрямую с финансовым, промышленным или каким-то коммерческим сектором, а скорее что-то с остальными сферами, в области “социалки”, наверное это расширенная “социалка” представленная, включая там миграцию, интеграцию и т.д. И все это на мировом формате."
    },
    {
        "pid": 1,
        "text": "Интервьюер:Но здравоохранение входит?\n\nЭксперт:Ну очевидно должно, да."
    },
    {
        "pid": 2,
        "text": "Интервьюер:Понятно. прекрасное определение от противного. Наша страна заинтересована в развитии гуманитарного сотрудничества с другими странами? Или можно ограничиться поддержанием мирных политических, экономических интересов, не обязательно иметь гуманитарную составляющую?\n\nЭксперт:Ну я думаю, нужна, как составляющая международного, в смысле, в партнерстве, при поддержке и т. д. Во-первых, есть вопросы приграничные, межграничные и т. д., если в здравоохранении, то это завоз разных инфекций и другие вещи, хотя это уже, наверное, больше такая специализированная вещь, но, наверное, тоже можно отнести к сотрудничеству гуманитарному. Есть приграничные вопросы, есть вообще вещи, которые одна страна может смотреть методологиями, другая ресурсами для исполнения, а третьей нужно реализовать это дело. Так что да, скорее всего, международные усилия будут эффективнее."
    },
    {
        "pid": 3,
        "text": "Интервьюер:Ну то есть, мы вступаем в гуманитарное сотрудничество естественным образом? Это не какая-то специальная позиция государства должна быть в этом отношении? Есть страны, закрытые абсолютно для такого сотрудничества.\n\nЭксперт:Без позиции государства ничего не будет, поэтому позиция какая-то государства должна быть. Вообще этот процесс такой, я не могу сказать “полностью естественный”, полуестественный, потому что с одной стороны оно нужно, а с другой стороны не имеющие мандата на это лица не могут организовывать все это дело. Поэтому определенная позиция государства должна быть, когда есть страны, как вы сами сказали, которые для такого формата закрыты, то роль государства конечно есть."
    },
    {
        "pid": 4,
        "text": "Интервьюер:Теперь поговорим о гуманитарной помощи. Я буду называть какие-то направления, а вы будете комментировать по шкале от “1” до “5” нужно/не нужно, нуждается/не нуждается Казахстан, и если есть комментарии, пожалуйста, озвучьте. Финансовая помощь людям и общественным организациям, в том числе, гранты?\n\nЭксперт:Внешняя, да?"
    },
    {
        "pid": 5,
        "text": "Интервьюер:Ну да, вы определили ее как международную.\n\nЭксперт:Я чисто про здравоохранение давайте буду думать? С одной стороны у нас с финансированием здравоохранения прям очень туго, если по международным меркам, с другой стороны какие могут быть гранты на аналитику, на что-то, на работу с населением? Она на самом деле есть эта гуманитарная помощь, например, если это называть “гуманитарной помощью”, то у нас есть “CDC” там, “ВОЗ” и разные организации, которые уже раздают гранты в Казахстане на разные вещи, в том числе, физлицам. Нужна или не нужна - наверное, не помешает, “да” или “нет” ответ?"
    },
    {
        "pid": 6,
        "text": "Интервьюер:Да, от “1” до “5”.\n\nЭксперт:Ну тогда, наверное, 3,5. Мы же не беднейшая страна, с какими-то там грандиозными проблемами внутренними по здравоохранению, в смысле, те, которые обусловлены географией, климатом и т. д. Поэтому выживем без гуманитарной помощи, все дела. Но в каких-то направлениях она была бы не лишней, кроме того, поскольку у нас маленькая страна - у нас не всегда есть аналитические ресурсы, разные такие методологические вещи, не только аналитические, но и есть вещи, которые не имеют...как сказать, которые между эффективностью и соотношением не соблюдается, потому что масштаб маленький, их надо поддерживать наверное из каких-то источников, возможно из гуманитарных, поэтому 3,5."
    },
    {
        "pid": 7,
        "text": "Интервьюер:Ну тогда я так перечислю: после финансовой помощи это поставка техники, оборудования общественным организациям? Ну опять же в медицинских организациях. До этого была финансовая помощь, теперь техника и оборудование.\n\nЭксперт:Мне трудно на этот вопрос ответить, потому что у нас в принципе такого особо в законодательстве нет, у нас некоммерческая организация, я не представляю, как ей поставить, это должна быть тогда медицинская некоммерческая организация, я не знаю у нас коммерческие организации, которые были бы в форме не ТОО и не АО, и при этом не государственные и оказывали бы помощь."
    },
    {
        "pid": 8,
        "text": "Интервьюер:Ну только паллиативная помощь, насколько я знаю.\n\nЭксперт:Ну они же непосредственно лицензии на оказание не имеют, они продвигают вопросы связанные с паллиативной и какие-то социальные проекты они делают, но медпомощь они не оказывают, поэтому, как им технику поставлять? А нужно или не нужно - наверное, нужно, потому что есть разные международные вещи, вот были в Штатах в организации, которая собирает такую вот списанную или не использованную вовремя технику и медизделия с разных медорганизаций или других источников и направляет либо внутри, страны, распределяет, или в другие страны мира как “гуманитарку”. Это вещь полезная, вторичное, ну не то, чтобы вторичное, а как бы более использование всего этого дела до полного истечения срока годности, это да, хорошо. Но в наше законодательство это вписывается или нет - очень тяжело, поэтому я не могу даже на этот вопрос ответить."
    },
    {
        "pid": 9,
        "text": "Интервьюер:Поставка продовольствия и предметов первой необходимости?\n\nЭксперт:Ну у нас конечно разные слои населения есть, со здравоохранением это трудно связать, хотя... а в “первую необходимость”, что входит? Какие это категории?"
    },
    {
        "pid": 10,
        "text": "Интервьюер:Я знаю, что когда был “Ковид”, то маски и все что связано с гигиеническими вещами - были важны поставки, а так на самом деле для разных категорий по-разному, наверное.\n\nЭксперт:Да, сахар, соль и спички. Ну если до сахара, соли и спичек не доходить, наверное, там не обязательно, то в здравоохранении при каких-то ЧС, если есть такие вещи, то конечно будут полезны, потому что был дефицит."
    },
    {
        "pid": 11,
        "text": "Интервьюер:Помощь во время природных катастроф, землетрясений, пожаров, наводнений, ну вот видимо пандемии тоже.\n\nЭксперт:Нужна. Вот, кстати, возвращаясь к предыдущему вопросу, надо, наверное, подчеркнуть, что регулярных поставок и поддержки не нужно, страна должна как-то сама уметь справляться, а по ЧС, переходя к следующему - да, нужна. И здесь помощь разная нужна: она нужна и такая физическая прямая, когда кто-то вылетает, борт с какими-то специалистами, это нужно, потому что ЧС у нас показали, у нас же не было никогда ЧС, а теперь с 2020 года начиная или с 2019, когда Арысь была? Не помню."
    },
    {
        "pid": 12,
        "text": "Интервьюер:С 2019.\n\nЭксперт:Да. Начиная с этого, каждый год в стране какое-нибудь ЧС есть, и как показывает практика, даже в сфере здравоохранения никто не принял никаких мер, мы сами. Вот мы кто такие? Создали, инициировали рабочую группу, протащили ее, там сидели 3 первых вице-премьер министра, включая МЧС, “здрав” и “цифру”, какие-то люди из Парламента и все. Вот состав определили и просто она тихо умерла, без всяких результатов. Поэтому никто так и не подготовился к ЧС, в том числе, здравоохранение, нужна и прямая физическая помощь, и в такой момент какими-то не товарами, а какими-то очень физическими благами и нужна методологическая, организационно-методологическая, иногда мы вообще не знаем, как действовать."
    },
    {
        "pid": 13,
        "text": "Интервьюер:Да, помните, при пандемии триаж [распределение пострадавших и больных на группы], чуть ли не через год об этом заговорили, что это нужно, а до этого это была как обычная ситуация.\n\nЭксперт:Да. Как бы все знают, все понимаем, а в ЧС оказывается, что нет."
    },
    {
        "pid": 14,
        "text": "Интервьюер:Да, алгоритма нет. Бесплатные культурно-массовые мероприятия, благотворительные концерты, выступления? А вот здесь я вас спрошу по поводу профилактического направления, если брать здравоохранение, здесь нужны бесплатные культурно-массовые мероприятия? Там по курению, ну профилактика. Для Казахстана, может есть какие-то хорошие кейсы, которые стоит приглашать сюда?\n\nЭксперт:Ну если нужна какая-то помощь, то она, наверное, больше методологическая или кадровая, в смысле какими-то тренерами, организаторами, которые могут все это дело провести. А в методологическом плане - да, есть какие-то суперкейсы, когда это было действенно, а так, как показывает практика, у нас вот эта вся информационная работа, по крайней мере, проводимая государством, эффективности нет. Все также продолжаются все те же листовки, буклеты и ролики по ЗОЖу, но как-то эффекта, во-первых, никто не измерял, трудно измерить, ладно, но при желании, кроме охватов, можно что-то придумать, но оно особо не измеряется. И вот в таком виде, как сейчас - нет, не надо, лучше не тратить на это усилия, лучше попросить о чем-то другом более нужном, а если это будут лучшие практики из каких-то стран мира, где это показало свое эффективность и поддержано еще точечно кадрами, тогда да, пожалуйста, с удовольствием."
    },
    {
        "pid": 15,
        "text": "Интервьюер:Вы уже говорили про помощь советников, консультантов, еще раз спрашиваю, уже отдельным вопросом, в том числе, в освоении технологий, оборудования? Нужно или не нужно, в какой степени?\n\nЭксперт:Ну если это медицинская помощь, то там так работает медицина: каждый поставщик, когда ставит государства, да неважно, не только государству, частнику особенно когда ставит какую-то позицию медтехники, то он обязательно включает в цену обучение и техническую поддержку на 3 года. Без обучения это вообще не может работать. Другое дело, что есть технологии, это не обязательно физическая вещь, то есть, медтехника или что-то, “технология”, это может быть правильный вид проведения операции, с правильным доступом, если о таких технологиях идет речь. Технологии, как набор каких-то знаний, навыков, в общем интеллектуальная такая вещь, которая позволяет правильно оперировать или ухаживать, то да, нужно, потому что у нас в принципе с трансфером технологий внешним, да и внутренним тоже, но мы сейчас о внешнем - внешний трансфер технологий у нас сильно страдает. То, что касается того процесса, о котором вы говорите по какому-то обучению каким-то новым технологиям - ну вообще государство заказывает обучение, в том числе, за рубежом, за счет бюджетных средств, есть бюджетные программы, но эффективность опять, вот там я могу 100% сказать, что вообще никто не измеряет, и в коммерческом формате оно, сами знаете, у нас превращается во что, поэтому там эффективности нет и никто не заинтересован ее мерить. А так, если бы это было бы не то что на бесплатной основе, а если бы это был бы какой-то международный обмен, который контролировался бы более пристально, с расчетом эффективности, ну действительно была бы передача знаний, технологий и т. д., хоть выезд наших за рубеж на какие-то стажировки, хоть приезд к нам на мастер-классы, это было бы однозначно полезно. Потому что провал в уровне там по регионам особенно, врачей одних специальностей и тем более хирургов одних специальностей, он существенен."
    },
    {
        "pid": 16,
        "text": "Интервьюер:А получается вот приезжают, неделю кто-то оперирует, а кто-то рядом стоит и учится, такое же есть, да? Может это студенты или не только студенты. А бывает такое, что приезжают из разных стран и какие-то технологии, которые условно друг другу противоречат, ну или там одна страна — вот так это делает, а другая по-другому, а мы тут без разницы берем это как технологию, потому что это чье-то чужое, классное?\n\nЭксперт:Да, вот в этом плане было бы классно, если бы...Минздрав на себя не берет роль координационную нормальную, да вообще не берет, я просто работал в этом направлении. Есть бюджетные программы по регионам, есть Минздрава бюджетная программа, и те и другие имеют право повышение квалификации проводить, в том числе, за рубежом, и Минздрав никогда в жизни еще не интересовался, чему там вообще регионы учат, а может они вообще не тому учат, а может учат не той технологии или не нужно или не скоординирован между регионами вообще этот процесс, ну так оно и есть. Теперь кто-то должен на себя взять эту роль, если бы это была какая-то внешняя поддержка Минздрава в том, чтобы хотя бы скоординировать по стране, что, ребята, мы через 15 лет должны находиться в этой точке, нам надо за 15 лет построить примерный план развития технологий, в соответствии с определенными приоритетами. Потому что один считает, что у них “БСК” важно - “болезни системы кровообращения”, другой говорит “надо ВОПов (врачей общей практики) учить, надо ВОПов отвезти за рубеж, походить в поликлиники 2 недели, ну это, разумеется, странный подход. И т. д., кто в лес, кто по дрова. Для начала координационная роль было бы неплохо, если была бы налажена в международном менторстве, лидерстве, как сказать...могли бы советовать, направлять."
    },
    {
        "pid": 17,
        "text": "Интервьюер:То есть, нужна какая-то точка, куда мы идем? Нужно пути вот эти намечать, не просто координировать, а должна быть система вообще?\n\nЭксперт:Ну да, но для начала хотя бы вот это, потому что этого нет. А по поводу противоречивых технологий - ну наверное не противоречащие друг друга, а есть вообще международные топ-стандарты, это стандарты США или Европы, ну стандарты Европы, они чуть-чуть идут следом за стандартами США, поэтому, наверное, все-таки есть приходиться следовать стандартам США, хочется, не хочется, но за ними надо следовать, потому что это реально передний фланг медицины. Даже Израиль, он просто обновляет за США, у них один протокол, а потом уже вся Европа подтягивается. А у нас, во-первых, любят изобретать свое, ну не то что изобретать, здесь вопрос лоббирования, и мы вообще не соответствуем живым протоколам по какой-то причине, не всегда связанной с ограничениями стоимости медтехники или мед. изделий или недоступностью чего-то, абсолютно с этим минимальная доля случаев связано. В основном это связано с лоббированием и нежеланием все-таки открыть глаза и затратить на это ресурсы, второй момент, это технологии, которые, как вы говорите, противоречивые. Да, есть вещи, когда ездят обучаться за рубеж в страну с другой системой здравоохранения, в смысле, с другой структурой, там подчиненность, иерархия и т. д., и хотят из этого выжать для нас что-то. Ну разумеется, они просто туда ездят, 2 недели пребывают и возвращаются назад. Да, вот в этом плане нормальный фильтр взаимодействия нужен."
    },
    {
        "pid": 18,
        "text": "Интервьюер:А если потом победит китайская медицина традиционная и мы тут все будем лечиться змеиным ядом. А если брать гуманитарное сотрудничество, вот мы сейчас поговорили, о чем бы вы сказали, что вот это вот не было названо дополнительно? Что можете сказать?\n\nЭксперт:Если в здраве, то это в основном все-таки при МЧС желательно было бы...вообще вопрос обменом техники, это же вопрос законодательства на самом деле, то есть, эти организации, их много, она не одна в тех же Штатах, это по миру и где-то в Европе есть, они готовы отправлять эту медтехнику, но наши не готовы ее принимать, потому что невозможно поставить ее на баланс, это только для госорганизаций, а частникам они не будут 1 УЗИ-аппарат отправлять, им это невыгодно. Поэтому иногда, кстати, нам частникам эта медтехника поступает через, исключая Европу...недавно в Европе был скандал, связанный с “Красным Крестом”, что якобы “Красный Крест” продавал то, что должно было быть бесплатно, это где-то в Европе был скандал. На самом деле там вообще по-другому все выглядело: “Красный Крест”, он вообще не владеет этой техникой, он помогает собрать, помогает распределить, и те организации, которые распределяют, они и должны продать за какую-то символическую сумму, потому что так и работает это по ряду причин, там система сдержек и противовесов. И в оставшейся этой области было бы хорошо, если бы в законодательстве было бы это разрешено, то есть, какой-то поток входящей медтехники, это никогда не помешает. А во-вторых, как-то надо помочь, может усилить роль НПО в этом всем. Опять на Западе многие мед. организации, они в форме некоммерческой организации действуют, это не значит, что они такие белые и пушистые, но этот формат интересно было бы попробовать. У нас его никто не пробовал и не факт, что на законодательном можно его пробовать. Надо в этой сфере какой-то пилотный проект или может быть поделиться опытом, какие от этого вообще выгоды, и кто этим вообще может заниматься, для кого это может стать интересным, в смысле, кто-то же это должен финансировать. При ЧС очень нужна методологическая поддержка, мы опять проходимся по тем же вещам, больше, чем физическая иногда. Я думаю, что если поделиться и принять опыт работы в некоммерческом секторе, то оттуда могли бы уже возникнуть идеи, как лучше организовать внешнюю гуманитарную не то, что помощь, а сотрудничество, может и Казахстан может чем-то поделиться. Просто пока мы туда не ходили особо, я даже не могу представить, в чем именно можно."
    },
    {
        "pid": 19,
        "text": "Интервьюер:На счет НПО, я знаю, что у нас есть такое “Солярис” НПО, которое оказывает паллиативную помощь, из Павлодара, именно они заложили госстандарты оказания этой помощи. То есть, это пришло как раз от них, они еще в 90-е годы, когда все было прям ужас-ужас, они взялись, у них там на балансе есть и врачи, и машины, такая крутая организация, в Казахстане они одни из передовиков. Конечно, тема очень грустная и там тяжело даже, но вот так все это делается.\n\nЭксперт:В принципе да, впереди планеты всей, и видите, это единственный случай по стране, во-первых - тяжело с законодательной точки зрения все сделать, практически нет опыта, мы должны ехать и учиться у “Соляриса” - единственный путь, а второй момент - источники финансирования, надо понять, как выстраивать правильно. Я допустим не понимаю, как это выстраивать, чтобы это работало стабильно как некоммерческая организация, оказывающая лечебную помощь."
    },
    {
        "pid": 20,
        "text": "Интервьюер:Согласна. У нас с этим проблемы. А вот если взять страны в гуманитарном сотрудничестве, на ваш взгляд, с какими надо сотрудничать, ну вот в сфере здравоохранения, и с какими мы сотрудничаем больше всего? Это совпадающие группы стран?\n\nЭксперт:А можно на некоторые вопросы не отвечать?"
    },
    {
        "pid": 21,
        "text": "Интервьюер:Конечно.\n\nЭксперт:Я вот на него не буду отвечать, переход на личности потенциальный."
    },
    {
        "pid": 22,
        "text": "Интервьюер:У меня сейчас вопрос все-таки по поводу России: у нас гуманитарное сотрудничество с Россией? Вы знаете о нем? Вы удовлетворены этим уровнем сотрудничества?\n\nЭксперт:У нас есть какие-то соглашения между странами, я сейчас все не припомню, там много, по поводу граждан, которые временно находятся и еще какие-то вещи. Очевидно, оно есть, но, наверное, на такой вопрос может ответить какой-нибудь профильный, курирующий министр здравоохранения или вице-премьер уже вряд ли ответит, но министр что-то должна знать. Вот это взаимодействие, если оно есть, оно не то что на периферии, оно находится на уровне вот том, я говорю с точки зрения человека, который к Минздраву отношения не имеет, но со стороны владеет информацией по всем отраслям, я владею информацией по обстановке практически +/- с разной степенью погруженности во всех вопросах и по секторам здравоохранения, но конкретно вот по гуманитарному сотрудничеству и тем более узко именно с Россией, информации нет. Оно то ли на периферии, то ли замкнуто там, то ли мало обсуждается, но каким-то образом есть информационный вакуум. Начать, наверное, можно было бы с этого. Не обязательно ходить и каждому казахстанцу из 20 миллионов есть и показывать в какой форме, но это немножко странно, что мы на экспертном уровне я не могу ответить даже правильно на этот вопрос, не представляю."
    },
    {
        "pid": 23,
        "text": "Интервьюер:То есть, информационное поле пустое на эту тему, да?\n\nЭксперт:Да. Даже узкоотраслевое информационное поле. Наверное, если постараться, ну вот все равно дойдет до звонка в Минздрав по каким-то официальным, неофициальным каналам, для того чтобы выяснить эту ситуацию текущую."
    },
    {
        "pid": 24,
        "text": "Интервьюер:Тем самым мы говорим, что государство в лице Минздрава является главным субъектом гуманитарного сотрудничества? То есть, все другие субъекты, тот же бизнес, он присутствует вообще?\n\nЭксперт:Я понятия не имею. Если бизнес там и присутствует, то он, скорее всего, там присутствует через Минздрав опосредованно."
    },
    {
        "pid": 25,
        "text": "Интервьюер:То есть, как бизнес-интерес, в смысле, конкретные чьи-то интересы завезти какую-то технику?\n\nЭксперт:У бизнеса всегда интерес, причем, с обеих сторон, поэтому тут вообще не знаю, как правильно это гуманитарное сотрудничество выстраивается или какая там мотивация у участникам, а как это у нас работает - я тем более не знаю."
    },
    {
        "pid": 26,
        "text": "Интервьюер:Тогда хотя бы можно еще вопрос по ассоциациям? Просто общественные организации – это общественные организации, а вот какие-то ассоциации крупные, там терапевтов? Вот съезды проходят же какие-то крупные терапевтов, вот тут мы можем “дружить домами”? Даже не с Россией, а в целом это как-то происходит? Или приехал один какой-нибудь там врач, прочитал лекцию, уехал и все? Это так выглядит?\n\nЭксперт:Ну взаимодействие, вообще его отрицать нельзя, оно имеется со всеми, наверное, странами, понятно, с близлежащими по границе соседями в первую очередь, там с Турцией определенный уровень есть, там более слабое, более коммерческое все-таки направление сотрудничества, они к ним тоже ездили. До тех пор\\, пока дыра в бюджете не случилась, активно ездили и госорганизации на всякие конференции, и там ВОЗовские во многие страны мира, начиная от США, заканчивая Черногорией, где ВОЗ хотел провести - там и встречались. Что касается ассоциаций - ассоциации тоже взаимодействуют, в том числе, и российские ассоциации, это все есть. Взаимодействие, я не знаю, в какой-то степени до методологии обмена протоколов и медпомощи не доходит, потому что у нас в принципе протоколы - застывшая вещь, ну в общем все очень печально. Но больше вот в таком формате конференций, научном формате, обмене какой-то информацией. Ну такой больше информационный обмен."
    },
    {
        "pid": 27,
        "text": "Интервьюер:Ну где-то на практике бесполезный, я так думаю?\n\nЭксперт:Ну почти можно сказать."
    },
    {
        "pid": 28,
        "text": "Интервьюер:И вот последний вопрос: за последние 3–4 года в сфере гуманитарного сотрудничества Казахстана с другими странами, видите ли вы, наблюдали ли вы какие-то изменения, про которые вы можете потом сказать, что они повлияли потом на ситуацию? Ну в вашей сфере что-то изменилось? Там сотрудничества с какими-то странами вдруг стало больше или с организациями?\n\nЭксперт:Вот действительно настолько пустое по этому вопросу инфополе, что я что-то чуть-чуть затрудняюсь. Если связывать с различными организациями, как “ВОЗ”, “USAID” и т. д., то там поток финансирования резко оскудел, и там сотрудничество хотя бы методологическое, программное и т. д., оно припало на четыре лапы. Ну там, да, резко активно снизилась. Это вообще был и есть основной канал, направление сотрудничества. Честно, по другим направлениям, я говорил, я даже не знаю."
    },
    {
        "pid": 29,
        "text": "Интервьюер:Ну это что значит? Какое-то пустое поле создалось, да? Или какой-то переходный период, мы что-то собственное вырабатываем или стагнация какая-то происходит? Как это выглядит? Министры приходят и уходят, а критика, видимо, в целом все еще не меняется? Так что ли получается?\n\nЭксперт:Ну не меняется, это само собой. Стагнация, это может  так сложилось несколько факторов, начиная с того, что налоговые изменения, нестабильная обстановка во многих регионах мира, и то, что у нас в стране происходит тоже, оно все, ну знаете, последние 3,4,5 лет у нас сильные изменения, возможно все это наложилось и стало не совсем до...как-то на периферию может эти вопросы ушли, может вот так. Соответственно в период пандемии, там не то, что надежда, а было прям сильное ощущение, что сейчас будет прям усиленно международное сотрудничество, будет все это дело активизировано, вообще изменится динамика, в том числе, в отрасли здравоохранения, но его не случилось. А потом случилась, была организована международная инициатива по координации по борьбе с инфекциями, где между секторами сотрудничество, между Минэкологии, Минсельхоз, ветеринарии и здравоохранением. И она в принципе глобальная “Long health”, она в принципе работает в разных странах с разной интенсивностью, но во что могут упираться эти вопросы международного сотрудничества, не знаю, будет ли это полезно вам в интервью, например есть там “National for Health”, такая под инициатива в рамках “Long health”, там раздают странам, государственным организациям гранты размером в несколько миллионов в твердой валюты каждой. И подача Казахстана туда уперлась просто в то, что какой-то вице-министр долго тянул с подписанием, первый этап был в 2021 году, там просто один “вицек” долго тянул с подписанием заявки, отправили после срока, ответ пришел “sorry. deadline”. А второй раз был в 2024 году, письмо, все сделали, но в итоге внутри не буду говорить какой  государственной организации, но понятно, какой, оказалось то ли соперничество, то ли что, но в общем в итоге пришло 2 заявки от одной стране, чего быть категорически не должно, полный колхоз и т.д. И соответственно даже не стали отвечать, обычно отвечают, но тут даже не стали отвечать, потому что поняли, что у нас тут внутри одного ведомства не могут определиться. Вот так печально, подковерные игры вынесли на международный уровень. Вот так это все и заканчивается."
    },
    {
        "pid": 30,
        "text": "Интервьюер:Понятно. Спасибо вам большое."
    }
]